{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<sos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<sos>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<eos>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<eos>": {
        "id": "<eos>",
        "ids": [
          2
        ],
        "tokens": [
          "<eos>"
        ]
      },
      "<sos>": {
        "id": "<sos>",
        "ids": [
          1
        ],
        "tokens": [
          "<sos>"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<sos>": 1,
      "<eos>": 2,
      "<unk>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "=": 31,
      "?": 32,
      "@": 33,
      "[": 34,
      "]": 35,
      "^": 36,
      "_": 37,
      "a": 38,
      "b": 39,
      "c": 40,
      "d": 41,
      "e": 42,
      "f": 43,
      "g": 44,
      "h": 45,
      "i": 46,
      "j": 47,
      "k": 48,
      "l": 49,
      "m": 50,
      "n": 51,
      "o": 52,
      "p": 53,
      "q": 54,
      "r": 55,
      "s": 56,
      "t": 57,
      "u": 58,
      "v": 59,
      "w": 60,
      "x": 61,
      "y": 62,
      "z": 63,
      "": 64,
      "": 65,
      "¡": 66,
      "£": 67,
      "²": 68,
      "º": 69,
      "ø": 70,
      "ย": 71,
      "ร": 72,
      "อ": 73,
      "–": 74,
      "—": 75,
      "‘": 76,
      "’": 77,
      "“": 78,
      "”": 79,
      "…": 80,
      "€": 81,
      "♪": 82,
      "♫": 83,
      "你": 84,
      "葱": 85,
      "送": 86,
      "th": 87,
      "in": 88,
      "the": 89,
      "an": 90,
      "re": 91,
      "at": 92,
      "ou": 93,
      "on": 94,
      "er": 95,
      "is": 96,
      "to": 97,
      "and": 98,
      "en": 99,
      "al": 100,
      "ing": 101,
      "it": 102,
      "or": 103,
      "of": 104,
      "es": 105,
      "as": 106,
      "ar": 107,
      "ed": 108,
      "le": 109,
      "that": 110,
      "we": 111,
      "se": 112,
      "st": 113,
      "you": 114,
      "wh": 115,
      "om": 116,
      "ic": 117,
      "ve": 118,
      "be": 119,
      "ow": 120,
      "ly": 121,
      "ac": 122,
      "ion": 123,
      "ha": 124,
      "so": 125,
      "ll": 126,
      "this": 127,
      "ent": 128,
      "he": 129,
      "me": 130,
      "ld": 131,
      "ut": 132,
      "ver": 133,
      "li": 134,
      "ot": 135,
      "ch": 136,
      "ay": 137,
      "id": 138,
      "for": 139,
      "ab": 140,
      "ro": 141,
      "ke": 142,
      "are": 143,
      "wi": 144,
      "out": 145,
      "ge": 146,
      "gh": 147,
      "lo": 148,
      "pe": 149,
      "all": 150,
      "go": 151,
      "they": 152,
      "do": 153,
      "was": 154,
      "mo": 155,
      "un": 156,
      "ir": 157,
      "ne": 158,
      "de": 159,
      "ri": 160,
      "ome": 161,
      "now": 162,
      "if": 163,
      "one": 164,
      "ally": 165,
      "ce": 166,
      "us": 167,
      "im": 168,
      "what": 169,
      "but": 170,
      "with": 171,
      "have": 172,
      "op": 173,
      "fe": 174,
      "can": 175,
      "am": 176,
      "ter": 177,
      "ct": 178,
      "--": 179,
      "our": 180,
      "ad": 181,
      "wor": 182,
      "thing": 183,
      "ation": 184,
      "con": 185,
      "te": 186,
      "ght": 187,
      "ca": 188,
      "tr": 189,
      "ur": 190,
      "very": 191,
      "there": 192,
      "ther": 193,
      "ould": 194,
      "fr": 195,
      "ant": 196,
      "about": 197,
      "ul": 198,
      "com": 199,
      "not": 200,
      "act": 201,
      "ma": 202,
      "per": 203,
      "pro": 204,
      "ex": 205,
      "my": 206,
      "some": 207,
      "ust": 208,
      "art": 209,
      "pl": 210,
      "use": 211,
      "ind": 212,
      "oun": 213,
      "ok": 214,
      "il": 215,
      "po": 216,
      "like": 217,
      "sh": 218,
      "od": 219,
      "peop": 220,
      "people": 221,
      "up": 222,
      "um": 223,
      "ess": 224,
      "ate": 225,
      "ure": 226,
      "ig": 227,
      "co": 228,
      "no": 229,
      "ain": 230,
      "from": 231,
      "ity": 232,
      "sa": 233,
      "ye": 234,
      "est": 235,
      "qu": 236,
      "ive": 237,
      "ag": 238,
      "just": 239,
      "way": 240,
      "ink": 241,
      "these": 242,
      "know": 243,
      "beca": 244,
      "any": 245,
      "gr": 246,
      "get": 247,
      "when": 248,
      "ci": 249,
      "them": 250,
      "res": 251,
      "because": 252,
      "see": 253,
      "ti": 254,
      "who": 255,
      "ide": 256,
      "think": 257,
      "by": 258,
      "ist": 259,
      "ill": 260,
      "ers": 261,
      "how": 262,
      "ap": 263,
      "going": 264,
      "ich": 265,
      "ars": 266,
      "ound": 267,
      "other": 268,
      "whe": 269,
      "ren": 270,
      "more": 271,
      "your": 272,
      "ol": 273,
      "had": 274,
      "sp": 275,
      "here": 276,
      "end": 277,
      "work": 278,
      "ment": 279,
      "ine": 280,
      "red": 281,
      "look": 282,
      "ort": 283,
      "would": 284,
      "fo": 285,
      "which": 286,
      "ack": 287,
      "su": 288,
      "00": 289,
      "their": 290,
      "ta": 291,
      "were": 292,
      "really": 293,
      "br": 294,
      "want": 295,
      "than": 296,
      "where": 297,
      "ually": 298,
      "then": 299,
      ".\"": 300,
      "ous": 301,
      "ard": 302,
      "ble": 303,
      "ans": 304,
      "ies": 305,
      "ev": 306,
      "world": 307,
      "tor": 308,
      "time": 309,
      "day": 310,
      "ple": 311,
      "ast": 312,
      "every": 313,
      "own": 314,
      "don": 315,
      "age": 316,
      "has": 317,
      "em": 318,
      "der": 319,
      "reat": 320,
      "ach": 321,
      "ace": 322,
      "pr": 323,
      "iv": 324,
      "hap": 325,
      "lit": 326,
      "ough": 327,
      "iz": 328,
      "actually": 329,
      "able": 330,
      "will": 331,
      "et": 332,
      "into": 333,
      "bo": 334,
      "ph": 335,
      "could": 336,
      "cent": 337,
      "new": 338,
      "say": 339,
      "ong": 340,
      "tw": 341,
      "ions": 342,
      "king": 343,
      "things": 344,
      "ence": 345,
      "did": 346,
      "well": 347,
      "right": 348,
      "years": 349,
      "el": 350,
      "ild": 351,
      "bu": 352,
      "she": 353,
      "put": 354,
      "ose": 355,
      "ight": 356,
      "dif": 357,
      "most": 358,
      "ical": 359,
      "happ": 360,
      "make": 361,
      "sel": 362,
      "been": 363,
      "part": 364,
      "log": 365,
      "ie": 366,
      "ice": 367,
      "ite": 368,
      "chan": 369,
      "dis": 370,
      "his": 371,
      "over": 372,
      "fir": 373,
      "try": 374,
      "tal": 375,
      "need": 376,
      "sy": 377,
      "ree": 378,
      "tle": 379,
      "come": 380,
      "back": 381,
      "start": 382,
      "said": 383,
      "ass": 384,
      "feren": 385,
      "ud": 386,
      "two": 387,
      "form": 388,
      "got": 389,
      "something": 390,
      "bl": 391,
      "af": 392,
      "first": 393,
      "mu": 394,
      "those": 395,
      "port": 396,
      "cl": 397,
      "str": 398,
      "call": 399,
      "ign": 400,
      "kind": 401,
      "much": 402,
      "cr": 403,
      "gu": 404,
      "int": 405,
      "ens": 406,
      "des": 407,
      "ber": 408,
      "differen": 409,
      "ia": 410,
      "also": 411,
      "ho": 412,
      "ater": 413,
      "little": 414,
      "ves": 415,
      "spe": 416,
      "let": 417,
      "lot": 418,
      "life": 419,
      "bod": 420,
      "bet": 421,
      "ting": 422,
      "ty": 423,
      "ving": 424,
      "pos": 425,
      "pre": 426,
      "even": 427,
      "only": 428,
      "ish": 429,
      "thr": 430,
      "gen": 431,
      "si": 432,
      "rest": 433,
      "many": 434,
      "ck": 435,
      "hum": 436,
      "her": 437,
      "man": 438,
      "ts": 439,
      "take": 440,
      "ated": 441,
      "body": 442,
      "coun": 443,
      "cho": 444,
      "tell": 445,
      "cre": 446,
      "good": 447,
      "under": 448,
      "ful": 449,
      "ob": 450,
      "ep": 451,
      "inter": 452,
      "its": 453,
      "lear": 454,
      "does": 455,
      "down": 456,
      "pres": 457,
      "mar": 458,
      "real": 459,
      "ect": 460,
      "pt": 461,
      "different": 462,
      "self": 463,
      "through": 464,
      "comm": 465,
      "why": 466,
      "tri": 467,
      "around": 468,
      "tur": 469,
      "ms": 470,
      "ick": 471,
      "uct": 472,
      "stand": 473,
      "may": 474,
      "vi": 475,
      "tory": 476,
      "ip": 477,
      "read": 478,
      "being": 479,
      "off": 480,
      "ase": 481,
      "show": 482,
      "ue": 483,
      "ought": 484,
      "ning": 485,
      "son": 486,
      "cess": 487,
      "als": 488,
      "ict": 489,
      "dr": 490,
      "ents": 491,
      "cont": 492,
      "car": 493,
      "side": 494,
      "ations": 495,
      "la": 496,
      "stem": 497,
      "same": 498,
      "hi": 499,
      "fore": 500,
      "tech": 501,
      "great": 502,
      "happen": 503,
      "big": 504,
      "proble": 505,
      "wr": 506,
      "ance": 507,
      "three": 508,
      "sur": 509,
      "ire": 510,
      "talk": 511,
      "lect": 512,
      "human": 513,
      "sci": 514,
      "tim": 515,
      "year": 516,
      "doing": 517,
      "system": 518,
      "ces": 519,
      "med": 520,
      "fl": 521,
      "comp": 522,
      "fa": 523,
      "cor": 524,
      "find": 525,
      "ject": 526,
      "ys": 527,
      "sto": 528,
      "min": 529,
      "ically": 530,
      "cond": 531,
      "pa": 532,
      "build": 533,
      "thank": 534,
      "fact": 535,
      "bit": 536,
      "child": 537,
      "inte": 538,
      "cer": 539,
      "cour": 540,
      "bi": 541,
      "mon": 542,
      "long": 543,
      "ser": 544,
      "again": 545,
      "after": 546,
      "col": 547,
      "percent": 548,
      "soci": 549,
      "eng": 550,
      "called": 551,
      "ask": 552,
      "logy": 553,
      "stud": 554,
      "xt": 555,
      "sim": 556,
      "ef": 557,
      "fin": 558,
      "ways": 559,
      "ved": 560,
      "ary": 561,
      "less": 562,
      "quest": 563,
      "ower": 564,
      "ak": 565,
      "sol": 566,
      "bas": 567,
      "sm": 568,
      "wom": 569,
      "inv": 570,
      "made": 571,
      "light": 572,
      "ult": 573,
      "cal": 574,
      "ics": 575,
      "uc": 576,
      "today": 577,
      "play": 578,
      "ear": 579,
      "turn": 580,
      "ger": 581,
      "should": 582,
      "illion": 583,
      "ever": 584,
      "exper": 585,
      "ating": 586,
      "import": 587,
      "techno": 588,
      "vers": 589,
      "change": 590,
      "ual": 591,
      "ities": 592,
      "fect": 593,
      "hel": 594,
      "design": 595,
      "inst": 596,
      "last": 597,
      "plan": 598,
      "ition": 599,
      "person": 600,
      "mean": 601,
      "used": 602,
      "ates": 603,
      "brain": 604,
      "creat": 605,
      "old": 606,
      "another": 607,
      "interest": 608,
      "point": 609,
      "arch": 610,
      "pu": 611,
      "didn": 612,
      "important": 613,
      "thought": 614,
      "000": 615,
      "ave": 616,
      "feel": 617,
      "amer": 618,
      "ial": 619,
      "sing": 620,
      "gan": 621,
      "idea": 622,
      "high": 623,
      "ra": 624,
      "him": 625,
      "times": 626,
      "prod": 627,
      "und": 628,
      "started": 629,
      "?\"": 630,
      "before": 631,
      "give": 632,
      "place": 633,
      "na": 634,
      "hand": 635,
      "les": 636,
      "exam": 637,
      "land": 638,
      "bab": 639,
      "water": 640,
      "power": 641,
      "ica": 642,
      "ize": 643,
      "beli": 644,
      "az": 645,
      "imag": 646,
      "alth": 647,
      "understand": 648,
      "went": 649,
      "course": 650,
      "never": 651,
      "help": 652,
      "ise": 653,
      "might": 654,
      "ted": 655,
      "ss": 656,
      "ds": 657,
      "better": 658,
      "mem": 659,
      "ven": 660,
      "found": 661,
      "ile": 662,
      "vir": 663,
      "story": 664,
      "ility": 665,
      "nat": 666,
      "ists": 667,
      "cur": 668,
      "problem": 669,
      "chool": 670,
      "ular": 671,
      "par": 672,
      "school": 673,
      "num": 674,
      "kid": 675,
      "mat": 676,
      "kes": 677,
      "still": 678,
      "dec": 679,
      "pat": 680,
      "20": 681,
      "ago": 682,
      "ons": 683,
      "next": 684,
      "few": 685,
      "toge": 686,
      "together": 687,
      "ily": 688,
      "10": 689,
      "fam": 690,
      "came": 691,
      "care": 692,
      "sha": 693,
      "vis": 694,
      "sort": 695,
      "ten": 696,
      "net": 697,
      "ry": 698,
      "each": 699,
      "aw": 700,
      "19": 701,
      "commun": 702,
      "velo": 703,
      "won": 704,
      "che": 705,
      "ution": 706,
      "uni": 707,
      "comple": 708,
      "second": 709,
      "ors": 710,
      "four": 711,
      "ff": 712,
      "ped": 713,
      "too": 714,
      "gy": 715,
      "book": 716,
      "cell": 717,
      "possi": 718,
      "cy": 719,
      "ween": 720,
      "technology": 721,
      "di": 722,
      "ense": 723,
      "lar": 724,
      "develo": 725,
      "learn": 726,
      "clo": 727,
      "love": 728,
      "dat": 729,
      "ward": 730,
      "between": 731,
      "ited": 732,
      "tain": 733,
      "ness": 734,
      "rel": 735,
      "looking": 736,
      "pri": 737,
      "question": 738,
      "mom": 739,
      "comes": 740,
      "women": 741,
      "trans": 742,
      "bal": 743,
      "eve": 744,
      "ug": 745,
      "face": 746,
      "ps": 747,
      "small": 748,
      "move": 749,
      ",\"": 750,
      "ience": 751,
      "nor": 752,
      "ian": 753,
      "maybe": 754,
      "ures": 755,
      "comput": 756,
      "room": 757,
      "grow": 758,
      "gener": 759,
      "mus": 760,
      "head": 761,
      "live": 762,
      "fri": 763,
      "afr": 764,
      "war": 765,
      "example": 766,
      "ins": 767,
      "done": 768,
      "far": 769,
      "data": 770,
      "jo": 771,
      "partic": 772,
      "ship": 773,
      "using": 774,
      "ters": 775,
      "led": 776,
      "doesn": 777,
      "bot": 778,
      "gre": 779,
      "mind": 780,
      "mal": 781,
      "yes": 782,
      "iness": 783,
      "bus": 784,
      "ized": 785,
      "line": 786,
      "children": 787,
      "aph": 788,
      "sit": 789,
      "chang": 790,
      "ks": 791,
      "hard": 792,
      "reas": 793,
      "vie": 794,
      "wanted": 795,
      "working": 796,
      "giv": 797,
      "ines": 798,
      "formation": 799,
      "whole": 800,
      "econ": 801,
      "health": 802,
      "mis": 803,
      "econom": 804,
      "lim": 805,
      "press": 806,
      "million": 807,
      "bre": 808,
      "building": 809,
      "wal": 810,
      "set": 811,
      "ner": 812,
      "away": 813,
      "men": 814,
      "sk": 815,
      "trying": 816,
      "selves": 817,
      "friend": 818,
      "ft": 819,
      "sup": 820,
      "att": 821,
      "ific": 822,
      "always": 823,
      "five": 824,
      "home": 825,
      "believe": 826,
      "ote": 827,
      "val": 828,
      "organ": 829,
      "ational": 830,
      "open": 831,
      "ls": 832,
      "anim": 833,
      "aut": 834,
      "tra": 835,
      "space": 836,
      "ments": 837,
      "oney": 838,
      "country": 839,
      "run": 840,
      "everything": 841,
      "aren": 842,
      "project": 843,
      "hal": 844,
      "publ": 845,
      "ious": 846,
      "av": 847,
      "ath": 848,
      "ross": 849,
      "atch": 850,
      "bor": 851,
      "coming": 852,
      "pict": 853,
      "fic": 854,
      "..": 855,
      "search": 856,
      "top": 857,
      "low": 858,
      "50": 859,
      "number": 860,
      "eas": 861,
      "ute": 862,
      "sub": 863,
      "pon": 864,
      "aces": 865,
      "dri": 866,
      "doll": 867,
      "cri": 868,
      "stu": 869,
      "pret": 870,
      "kids": 871,
      "speci": 872,
      "conne": 873,
      "ban": 874,
      "cept": 875,
      "pect": 876,
      "thinking": 877,
      "information": 878,
      "air": 879,
      "ress": 880,
      "create": 881,
      "ener": 882,
      "lead": 883,
      "means": 884,
      "probab": 885,
      "add": 886,
      "took": 887,
      "elect": 888,
      "ones": 889,
      "inc": 890,
      "ism": 891,
      "ction": 892,
      "fun": 893,
      "ket": 894,
      "food": 895,
      "ory": 896,
      "graph": 897,
      "ative": 898,
      "ital": 899,
      "teach": 900,
      "money": 901,
      "process": 902,
      "leg": 903,
      "glo": 904,
      "gover": 905,
      "au": 906,
      "left": 907,
      "become": 908,
      "gest": 909,
      "beg": 910,
      "exp": 911,
      "ris": 912,
      "making": 913,
      "interesting": 914,
      "ping": 915,
      "cons": 916,
      "getting": 917,
      "mor": 918,
      "half": 919,
      "quite": 920,
      "ident": 921,
      "social": 922,
      "best": 923,
      "fu": 924,
      "city": 925,
      "enough": 926,
      "mic": 927,
      "ah": 928,
      "struct": 929,
      "fut": 930,
      "vide": 931,
      "view": 932,
      "ready": 933,
      "ries": 934,
      "science": 935,
      "probably": 936,
      "govern": 937,
      "bring": 938,
      "contro": 939,
      "energy": 940,
      "char": 941,
      "tries": 942,
      "possible": 943,
      "sense": 944,
      "cap": 945,
      "lan": 946,
      "product": 947,
      "reg": 948,
      "mode": 949,
      "cul": 950,
      "ouse": 951,
      "llow": 952,
      "grou": 953,
      "month": 954,
      "future": 955,
      "earth": 956,
      "pop": 957,
      "ga": 958,
      "happened": 959,
      "ible": 960,
      "allow": 961,
      "cle": 962,
      "tern": 963,
      "without": 964,
      "planet": 965,
      "pie": 966,
      "pass": 967,
      "talking": 968,
      "tre": 969,
      "iting": 970,
      "ken": 971,
      "stuff": 972,
      "wee": 973,
      "moment": 974,
      "keep": 975,
      "pretty": 976,
      "wa": 977,
      "prof": 978,
      "pho": 979,
      "business": 980,
      "tors": 981,
      "ican": 982,
      "lives": 983,
      "sign": 984,
      "told": 985,
      "ird": 986,
      "gl": 987,
      "ability": 988,
      "answ": 989,
      "bad": 990,
      "cus": 991,
      "beaut": 992,
      "respon": 993,
      "such": 994,
      "ply": 995,
      "hope": 996,
      "anything": 997,
      "job": 998,
      "gram": 999,
      "reason": 1000,
      "hour": 1001,
      "ately": 1002,
      "else": 1003,
      "countries": 1004,
      "dollars": 1005,
      "ices": 1006,
      "fort": 1007,
      "fig": 1008,
      "phys": 1009,
      "member": 1010,
      "viron": 1011,
      "den": 1012,
      "environ": 1013,
      "oc": 1014,
      "scient": 1015,
      "while": 1016,
      "imagine": 1017,
      "sound": 1018,
      "list": 1019,
      "educ": 1020,
      "ural": 1021,
      "200": 1022,
      "stre": 1023,
      "unt": 1024,
      "once": 1025,
      "six": 1026,
      "youn": 1027,
      "across": 1028,
      "mother": 1029,
      "bro": 1030,
      "issu": 1031,
      "seen": 1032,
      "ince": 1033,
      "living": 1034,
      "saw": 1035,
      "vel": 1036,
      "verse": 1037,
      "connect": 1038,
      "later": 1039,
      "ants": 1040,
      "mid": 1041,
      "having": 1042,
      "stop": 1043,
      "africa": 1044,
      "global": 1045,
      "mach": 1046,
      "makes": 1047,
      "says": 1048,
      "certain": 1049,
      "amaz": 1050,
      "present": 1051,
      "case": 1052,
      "din": 1053,
      "simple": 1054,
      "vol": 1055,
      "ying": 1056,
      "public": 1057,
      "goes": 1058,
      "asked": 1059,
      "yet": 1060,
      "basically": 1061,
      "research": 1062,
      "experience": 1063,
      "wonder": 1064,
      "ient": 1065,
      "30": 1066,
      "particular": 1067,
      "ash": 1068,
      "works": 1069,
      "polit": 1070,
      "sure": 1071,
      "effect": 1072,
      "ced": 1073,
      "ided": 1074,
      "complete": 1075,
      "ili": 1076,
      "ang": 1077,
      "computer": 1078,
      "ric": 1079,
      "okay": 1080,
      "happens": 1081,
      "begin": 1082,
      "ina": 1083,
      "photo": 1084,
      "blo": 1085,
      "oh": 1086,
      "thous": 1087,
      "state": 1088,
      "equ": 1089,
      "picture": 1090,
      "thousand": 1091,
      "cou": 1092,
      "fac": 1093,
      "gn": 1094,
      "nothing": 1095,
      "days": 1096,
      "plic": 1097,
      "uro": 1098,
      "watch": 1099,
      "tem": 1100,
      "family": 1101,
      "environment": 1102,
      "fish": 1103,
      "ality": 1104,
      "inste": 1105,
      "har": 1106,
      "tom": 1107,
      "met": 1108,
      "uring": 1109,
      "cu": 1110,
      "hu": 1111,
      "langu": 1112,
      "whether": 1113,
      "tru": 1114,
      "ety": 1115,
      "house": 1116,
      "almost": 1117,
      "problems": 1118,
      "mil": 1119,
      "test": 1120,
      "video": 1121,
      "ention": 1122,
      "states": 1123,
      "remember": 1124,
      "fron": 1125,
      "law": 1126,
      "music": 1127,
      "single": 1128,
      "ange": 1129,
      "treat": 1130,
      "fi": 1131,
      "gir": 1132,
      "inside": 1133,
      "young": 1134,
      "cha": 1135,
      "night": 1136,
      "both": 1137,
      "bio": 1138,
      "within": 1139,
      "heart": 1140,
      "disco": 1141,
      "serv": 1142,
      "hear": 1143,
      "ilt": 1144,
      "cost": 1145,
      "saying": 1146,
      "words": 1147,
      "everybody": 1148,
      "dep": 1149,
      "someone": 1150,
      "ages": 1151,
      "pain": 1152,
      "contin": 1153,
      "guy": 1154,
      "answer": 1155,
      "suc": 1156,
      "national": 1157,
      "already": 1158,
      "class": 1159,
      "walk": 1160,
      "hy": 1161,
      "doc": 1162,
      "iful": 1163,
      "io": 1164,
      "order": 1165,
      "ously": 1166,
      "incred": 1167,
      "unch": 1168,
      "history": 1169,
      "dist": 1170,
      "sou": 1171,
      "program": 1172,
      "exact": 1173,
      "billion": 1174,
      "itive": 1175,
      "looked": 1176,
      "ings": 1177,
      "ivid": 1178,
      "wrong": 1179,
      "ideas": 1180,
      "large": 1181,
      "dire": 1182,
      "oper": 1183,
      "bed": 1184,
      "uce": 1185,
      "nam": 1186,
      "acy": 1187,
      "100": 1188,
      "vo": 1189,
      "often": 1190,
      "looks": 1191,
      "ground": 1192,
      "paren": 1193,
      "community": 1194,
      "ury": 1195,
      "true": 1196,
      "cells": 1197,
      "hold": 1198,
      "matter": 1199,
      "bar": 1200,
      "beautiful": 1201,
      "amazing": 1202,
      "aud": 1203,
      "heard": 1204,
      "kill": 1205,
      "evol": 1206,
      "word": 1207,
      "myself": 1208,
      "built": 1209,
      "fre": 1210,
      "united": 1211,
      "figure": 1212,
      "chall": 1213,
      "pay": 1214,
      "bers": 1215,
      "hund": 1216,
      "since": 1217,
      "hundred": 1218,
      "gets": 1219,
      "cancer": 1220,
      "ulation": 1221,
      "fil": 1222,
      "ield": 1223,
      "government": 1224,
      "instead": 1225,
      "bly": 1226,
      "action": 1227,
      "isn": 1228,
      "sometimes": 1229,
      "scal": 1230,
      "lab": 1231,
      "mater": 1232,
      "dar": 1233,
      "free": 1234,
      "dle": 1235,
      "cut": 1236,
      "until": 1237,
      "dan": 1238,
      "robot": 1239,
      "months": 1240,
      "language": 1241,
      "nature": 1242,
      "prot": 1243,
      "cord": 1244,
      "ering": 1245,
      "adv": 1246,
      "piece": 1247,
      "phone": 1248,
      "develop": 1249,
      "control": 1250,
      "couple": 1251,
      "ator": 1252,
      "god": 1253,
      "oce": 1254,
      "individ": 1255,
      "woman": 1256,
      "must": 1257,
      "entire": 1258,
      "que": 1259,
      "ivity": 1260,
      "places": 1261,
      "sw": 1262,
      "incre": 1263,
      "appro": 1264,
      "fund": 1265,
      "dev": 1266,
      "species": 1267,
      "group": 1268,
      "clear": 1269,
      "engine": 1270,
      "internet": 1271,
      "model": 1272,
      "aster": 1273,
      "follow": 1274,
      "train": 1275,
      "middle": 1276,
      "education": 1277,
      "plain": 1278,
      "ton": 1279,
      "beha": 1280,
      "ste": 1281,
      "front": 1282,
      "somebody": 1283,
      "bs": 1284,
      "pol": 1285,
      "sun": 1286,
      "name": 1287,
      "ulture": 1288,
      "friends": 1289,
      "utes": 1290,
      "taking": 1291,
      "wasn": 1292,
      "ization": 1293,
      "level": 1294,
      "expect": 1295,
      "pris": 1296,
      "turns": 1297,
      "universe": 1298,
      "quick": 1299,
      "completely": 1300,
      "wind": 1301,
      "exactly": 1302,
      "exc": 1303,
      "decided": 1304,
      "behavi": 1305,
      "step": 1306,
      "sho": 1307,
      "dro": 1308,
      "stories": 1309,
      "mag": 1310,
      "ues": 1311,
      "though": 1312,
      "demo": 1313,
      "mass": 1314,
      "key": 1315,
      "students": 1316,
      "fly": 1317,
      "mer": 1318,
      "study": 1319,
      "close": 1320,
      "society": 1321,
      "mess": 1322,
      "object": 1323,
      "deal": 1324,
      "ush": 1325,
      "imp": 1326,
      "fer": 1327,
      "inno": 1328,
      "meet": 1329,
      "green": 1330,
      "yeah": 1331,
      "bur": 1332,
      "indust": 1333,
      "share": 1334,
      "huge": 1335,
      "tool": 1336,
      "became": 1337,
      "15": 1338,
      "third": 1339,
      "company": 1340,
      "animals": 1341,
      "appe": 1342,
      "spend": 1343,
      "experim": 1344,
      "rather": 1345,
      "drug": 1346,
      "happening": 1347,
      "ied": 1348,
      "sion": 1349,
      "everyone": 1350,
      "ze": 1351,
      "happy": 1352,
      "market": 1353,
      "ben": 1354,
      "success": 1355,
      "bon": 1356,
      "sc": 1357,
      "knew": 1358,
      "kinds": 1359,
      "fully": 1360,
      "itself": 1361,
      "india": 1362,
      "mill": 1363,
      "acter": 1364,
      "por": 1365,
      "ional": 1366,
      "learned": 1367,
      "systems": 1368,
      "collect": 1369,
      "game": 1370,
      "clim": 1371,
      "ourselves": 1372,
      "field": 1373,
      "along": 1374,
      "minutes": 1375,
      "cogn": 1376,
      "cam": 1377,
      "against": 1378,
      "america": 1379,
      "relation": 1380,
      "complex": 1381,
      "questions": 1382,
      "street": 1383,
      "seven": 1384,
      "past": 1385,
      "haps": 1386,
      "hours": 1387,
      "univers": 1388,
      "perhaps": 1389,
      "black": 1390,
      "opport": 1391,
      "news": 1392,
      "opportun": 1393,
      "var": 1394,
      "themselves": 1395,
      "created": 1396,
      "ples": 1397,
      "others": 1398,
      "logical": 1399,
      "ming": 1400,
      "ease": 1401,
      "ien": 1402,
      "american": 1403,
      "rad": 1404,
      "depend": 1405,
      "pred": 1406,
      "natural": 1407,
      "worked": 1408,
      "century": 1409,
      "coll": 1410,
      "pot": 1411,
      "liter": 1412,
      "couldn": 1413,
      "micro": 1414,
      "guys": 1415,
      "fall": 1416,
      "paper": 1417,
      "meas": 1418,
      "uses": 1419,
      "father": 1420,
      "flu": 1421,
      "...": 1422,
      "speak": 1423,
      "thousands": 1424,
      "ling": 1425,
      "least": 1426,
      "hor": 1427,
      "deep": 1428,
      "lots": 1429,
      "lt": 1430,
      "text": 1431,
      "early": 1432,
      "aid": 1433,
      "cir": 1434,
      "diffic": 1435,
      "euro": 1436,
      "based": 1437,
      "dom": 1438,
      "pur": 1439,
      "disease": 1440,
      "ail": 1441,
      "listen": 1442,
      "reli": 1443,
      "ished": 1444,
      "squ": 1445,
      "innov": 1446,
      "sex": 1447,
      "china": 1448,
      "emp": 1449,
      "amoun": 1450,
      "finally": 1451,
      "turned": 1452,
      "ele": 1453,
      "gave": 1454,
      "spect": 1455,
      "sens": 1456,
      "exist": 1457,
      "rich": 1458,
      "grand": 1459,
      "machine": 1460,
      "arr": 1461,
      "hind": 1462,
      "protect": 1463,
      "ats": 1464,
      "death": 1465,
      "team": 1466,
      "recent": 1467,
      "ork": 1468,
      "oil": 1469,
      "ared": 1470,
      "known": 1471,
      "obvi": 1472,
      "posed": 1473,
      "istic": 1474,
      "learning": 1475,
      "colle": 1476,
      "full": 1477,
      "40": 1478,
      "wo": 1479,
      "super": 1480,
      "invest": 1481,
      "behavior": 1482,
      "dig": 1483,
      "scale": 1484,
      "atic": 1485,
      "trad": 1486,
      "ocean": 1487,
      "igh": 1488,
      "taken": 1489,
      "wards": 1490,
      "main": 1491,
      "given": 1492,
      "changed": 1493,
      "outside": 1494,
      "moving": 1495,
      "ade": 1496,
      "vision": 1497,
      "relationship": 1498,
      "ither": 1499,
      "dre": 1500,
      "break": 1501,
      "blue": 1502,
      "compan": 1503,
      "week": 1504,
      "tin": 1505,
      "fail": 1506,
      "psy": 1507,
      "difference": 1508,
      "flo": 1509,
      "cities": 1510,
      "jour": 1511,
      "mit": 1512,
      "ral": 1513,
      "area": 1514,
      "tail": 1515,
      "rent": 1516,
      "cas": 1517,
      "perform": 1518,
      "jor": 1519,
      "force": 1520,
      "ially": 1521,
      "60": 1522,
      "sent": 1523,
      "ror": 1524,
      "ians": 1525,
      "sym": 1526,
      "europe": 1527,
      "vered": 1528,
      "short": 1529,
      "cks": 1530,
      "non": 1531,
      "ordin": 1532,
      "eight": 1533,
      "tend": 1534,
      "york": 1535,
      "ider": 1536,
      "aged": 1537,
      "easy": 1538,
      "pattern": 1539,
      "wall": 1540,
      "during": 1541,
      "18": 1542,
      "yourself": 1543,
      "mark": 1544,
      "communic": 1545,
      "12": 1546,
      "bri": 1547,
      "size": 1548,
      "perfect": 1549,
      "beginning": 1550,
      "ives": 1551,
      "parents": 1552,
      "os": 1553,
      "ier": 1554,
      "leave": 1555,
      "gle": 1556,
      "incl": 1557,
      "ots": 1558,
      "whatever": 1559,
      "eyes": 1560,
      "pet": 1561,
      "common": 1562,
      "sum": 1563,
      "local": 1564,
      "draw": 1565,
      "sea": 1566,
      "ential": 1567,
      "culture": 1568,
      "behind": 1569,
      "population": 1570,
      "issue": 1571,
      "explain": 1572,
      "grad": 1573,
      "ients": 1574,
      "takes": 1575,
      "reach": 1576,
      "viol": 1577,
      "democr": 1578,
      "foot": 1579,
      "path": 1580,
      "support": 1581,
      "difficult": 1582,
      "verage": 1583,
      "bir": 1584,
      "sil": 1585,
      "lu": 1586,
      "sof": 1587,
      "ster": 1588,
      "seeing": 1589,
      "pract": 1590,
      "parts": 1591,
      "typ": 1592,
      "audience": 1593,
      "win": 1594,
      "terms": 1595,
      "needs": 1596,
      "economic": 1597,
      "explo": 1598,
      "gress": 1599,
      "aring": 1600,
      "absol": 1601,
      "wonderful": 1602,
      "pick": 1603,
      "extra": 1604,
      "invol": 1605,
      "instit": 1606,
      "bility": 1607,
      "event": 1608,
      "sug": 1609,
      "map": 1610,
      "board": 1611,
      "hands": 1612,
      "companies": 1613,
      "media": 1614,
      "ances": 1615,
      "impro": 1616,
      "fur": 1617,
      "neur": 1618,
      "absolute": 1619,
      "sequ": 1620,
      "extre": 1621,
      "box": 1622,
      "mi": 1623,
      "ru": 1624,
      "stay": 1625,
      "ument": 1626,
      "sour": 1627,
      "began": 1628,
      "astic": 1629,
      "dream": 1630,
      "acc": 1631,
      "cannot": 1632,
      "major": 1633,
      "pose": 1634,
      "tow": 1635,
      "image": 1636,
      "bat": 1637,
      "access": 1638,
      "idence": 1639,
      "tract": 1640,
      "simply": 1641,
      "famili": 1642,
      "poor": 1643,
      "decis": 1644,
      "pen": 1645,
      "defin": 1646,
      "powerful": 1647,
      "knowled": 1648,
      "spir": 1649,
      "amount": 1650,
      "ax": 1651,
      "ball": 1652,
      "ith": 1653,
      "sed": 1654,
      "feed": 1655,
      "longer": 1656,
      "ames": 1657,
      "dark": 1658,
      "personal": 1659,
      "fast": 1660,
      "utions": 1661,
      "type": 1662,
      "resour": 1663,
      "needed": 1664,
      "realized": 1665,
      "eat": 1666,
      "ament": 1667,
      "gal": 1668,
      "fortun": 1669,
      "sis": 1670,
      "itions": 1671,
      "buy": 1672,
      "itect": 1673,
      "architect": 1674,
      "special": 1675,
      "ature": 1676,
      "lling": 1677,
      "center": 1678,
      "lish": 1679,
      "send": 1680,
      "emot": 1681,
      "strong": 1682,
      "bes": 1683,
      "white": 1684,
      "growth": 1685,
      "gs": 1686,
      "gone": 1687,
      "itch": 1688,
      "stage": 1689,
      "safe": 1690,
      "hood": 1691,
      "profess": 1692,
      "humans": 1693,
      "tried": 1694,
      "reality": 1695,
      "ron": 1696,
      "interested": 1697,
      "experiment": 1698,
      "surv": 1699,
      "conv": 1700,
      "scre": 1701,
      "ude": 1702,
      "girl": 1703,
      "sud": 1704,
      "felt": 1705,
      "south": 1706,
      "born": 1707,
      "forward": 1708,
      "record": 1709,
      "crit": 1710,
      "80": 1711,
      "lands": 1712,
      "plant": 1713,
      "medi": 1714,
      "situ": 1715,
      "ties": 1716,
      "books": 1717,
      "value": 1718,
      "sat": 1719,
      "ults": 1720,
      "either": 1721,
      "recogn": 1722,
      "orig": 1723,
      "quickly": 1724,
      "ging": 1725,
      "ox": 1726,
      "ned": 1727,
      "knowledge": 1728,
      "ni": 1729,
      "rate": 1730,
      "ford": 1731,
      "ilar": 1732,
      "cool": 1733,
      "cop": 1734,
      "near": 1735,
      "slow": 1736,
      "spec": 1737,
      "sudden": 1738,
      "dna": 1739,
      "descri": 1740,
      "revol": 1741,
      "spent": 1742,
      "animal": 1743,
      "trave": 1744,
      "opportunity": 1745,
      "feet": 1746,
      "forest": 1747,
      "prom": 1748,
      "sitting": 1749,
      "ination": 1750,
      "ank": 1751,
      "shows": 1752,
      "write": 1753,
      "political": 1754,
      "approach": 1755,
      "ney": 1756,
      "blood": 1757,
      "weeks": 1758,
      "ides": 1759,
      "lost": 1760,
      "anci": 1761,
      "worth": 1762,
      "ended": 1763,
      "wouldn": 1764,
      "incredible": 1765,
      "vor": 1766,
      "surface": 1767,
      "photograph": 1768,
      "nice": 1769,
      "ring": 1770,
      "row": 1771,
      "consum": 1772,
      "terri": 1773,
      "structure": 1774,
      "road": 1775,
      "morning": 1776,
      "gas": 1777,
      "economy": 1778,
      "extreme": 1779,
      "die": 1780,
      "sal": 1781,
      "web": 1782,
      "writ": 1783,
      "patients": 1784,
      "evolution": 1785,
      "hot": 1786,
      "technolog": 1787,
      "rain": 1788,
      "measure": 1789,
      "enge": 1790,
      "bottom": 1791,
      "changes": 1792,
      "camer": 1793,
      "fight": 1794,
      "medic": 1795,
      "giving": 1796,
      "ane": 1797,
      "areas": 1798,
      "flow": 1799,
      "growing": 1800,
      "eth": 1801,
      "solution": 1802,
      "fine": 1803,
      "mole": 1804,
      "attention": 1805,
      "similar": 1806,
      "bill": 1807,
      "term": 1808,
      "ined": 1809,
      "anal": 1810,
      "scientists": 1811,
      "direct": 1812,
      "lies": 1813,
      "anyone": 1814,
      "sli": 1815,
      "ught": 1816,
      "moder": 1817,
      "telling": 1818,
      "increas": 1819,
      "average": 1820,
      "impact": 1821,
      "soon": 1822,
      "sport": 1823,
      "challenge": 1824,
      "ny": 1825,
      "voice": 1826,
      "mot": 1827,
      "zer": 1828,
      "post": 1829,
      "interact": 1830,
      "fair": 1831,
      "card": 1832,
      "tic": 1833,
      "ively": 1834,
      "meaning": 1835,
      "normal": 1836,
      "relig": 1837,
      "oud": 1838,
      "ators": 1839,
      "numbers": 1840,
      "sust": 1841,
      "risk": 1842,
      "climate": 1843,
      "color": 1844,
      "ried": 1845,
      "realize": 1846,
      "sustain": 1847,
      "ged": 1848,
      "ouch": 1849,
      "developed": 1850,
      "physical": 1851,
      "hon": 1852,
      "vent": 1853,
      "quality": 1854,
      "brought": 1855,
      "individual": 1856,
      "tu": 1857,
      "emer": 1858,
      "feeling": 1859,
      "lay": 1860,
      "entially": 1861,
      "ler": 1862,
      "predict": 1863,
      "rele": 1864,
      "arm": 1865,
      "vill": 1866,
      "invent": 1867,
      "hundreds": 1868,
      "sle": 1869,
      "inde": 1870,
      "hosp": 1871,
      "material": 1872,
      "dim": 1873,
      "running": 1874,
      "film": 1875,
      "tran": 1876,
      "development": 1877,
      "fill": 1878,
      "tele": 1879,
      "je": 1880,
      "north": 1881,
      "literally": 1882,
      "poll": 1883,
      "result": 1884,
      "print": 1885,
      "ired": 1886,
      "wood": 1887,
      "theory": 1888,
      "peri": 1889,
      "seems": 1890,
      "technologies": 1891,
      "dead": 1892,
      "serious": 1893,
      "understanding": 1894,
      "male": 1895,
      "cars": 1896,
      "moun": 1897,
      "wrote": 1898,
      "fear": 1899,
      "compass": 1900,
      "changing": 1901,
      "issues": 1902,
      "fundament": 1903,
      "spread": 1904,
      "stat": 1905,
      "english": 1906,
      "solve": 1907,
      "electric": 1908,
      "ond": 1909,
      "alone": 1910,
      "count": 1911,
      "eye": 1912,
      "wish": 1913,
      "fire": 1914,
      "gor": 1915,
      "lled": 1916,
      "izing": 1917,
      "ordinary": 1918,
      "absolutely": 1919,
      "starting": 1920,
      "position": 1921,
      "produce": 1922,
      "90": 1923,
      "joy": 1924,
      "millions": 1925,
      "consci": 1926,
      "modern": 1927,
      "aging": 1928,
      "guess": 1929,
      "favor": 1930,
      "tradition": 1931,
      "revolution": 1932,
      "requ": 1933,
      "chem": 1934,
      "miles": 1935,
      "intell": 1936,
      "chris": 1937,
      "neigh": 1938,
      "intellig": 1939,
      "pal": 1940,
      "ibly": 1941,
      "images": 1942,
      "band": 1943,
      "hit": 1944,
      "among": 1945,
      "nobody": 1946,
      "playing": 1947,
      "current": 1948,
      "ials": 1949,
      "focus": 1950,
      "uced": 1951,
      "movement": 1952,
      "general": 1953,
      "likely": 1954,
      "patient": 1955,
      "dy": 1956,
      "11": 1957,
      "dou": 1958,
      "ses": 1959,
      "west": 1960,
      "touch": 1961,
      "loc": 1962,
      "creating": 1963,
      "rid": 1964,
      "track": 1965,
      "gives": 1966,
      "recently": 1967,
      "asking": 1968,
      "suggest": 1969,
      "aking": 1970,
      "cially": 1971,
      "boy": 1972,
      "nine": 1973,
      "represent": 1974,
      "tools": 1975,
      "sl": 1976,
      "syn": 1977,
      "baby": 1978,
      "priv": 1979,
      "responsi": 1980,
      "25": 1981,
      "moved": 1982,
      "ades": 1983,
      "70": 1984,
      "da": 1985,
      "proper": 1986,
      "ption": 1987,
      "peace": 1988,
      "avail": 1989,
      "truth": 1990,
      "rul": 1991,
      "town": 1992,
      "icy": 1993,
      "affect": 1994,
      "star": 1995,
      "except": 1996,
      "discovered": 1997,
      "online": 1998,
      "espe": 1999,
      "includ": 2000,
      "pan": 2001,
      "comb": 2002,
      "forms": 2003,
      "div": 2004,
      "ju": 2005,
      "mathem": 2006,
      "developing": 2007,
      "astr": 2008,
      "ilities": 2009,
      "pression": 2010,
      "ensive": 2011,
      "visual": 2012,
      "ches": 2013,
      "uals": 2014,
      "generation": 2015,
      "skill": 2016,
      "function": 2017,
      "cing": 2018,
      "mul": 2019,
      "song": 2020,
      "sold": 2021,
      "seem": 2022,
      "showed": 2023,
      "carbon": 2024,
      "kets": 2025,
      "save": 2026,
      "writing": 2027,
      "industry": 2028,
      "innovation": 2029,
      "compassion": 2030,
      "sever": 2031,
      "liz": 2032,
      "ref": 2033,
      "trust": 2034,
      "obviously": 2035,
      "onto": 2036,
      "bey": 2037,
      "ame": 2038,
      "ba": 2039,
      "door": 2040,
      "medical": 2041,
      "designed": 2042,
      "university": 2043,
      "especially": 2044,
      "sor": 2045,
      "mechan": 2046,
      "benef": 2047,
      "push": 2048,
      "concer": 2049,
      "connected": 2050,
      "cli": 2051,
      "nal": 2052,
      "table": 2053,
      "origin": 2054,
      "rup": 2055,
      "round": 2056,
      "rod": 2057,
      "shape": 2058,
      "attack": 2059,
      "incredibly": 2060,
      "resources": 2061,
      "ctor": 2062,
      "lines": 2063,
      "subject": 2064,
      "secur": 2065,
      "goo": 2066,
      "chance": 2067,
      "talked": 2068,
      "dest": 2069,
      "prov": 2070,
      "anybody": 2071,
      "network": 2072,
      "drop": 2073,
      "rece": 2074,
      "convers": 2075,
      "speed": 2076,
      "late": 2077,
      "haven": 2078,
      "experien": 2079,
      "period": 2080,
      "please": 2081,
      "computers": 2082,
      "reasons": 2083,
      "available": 2084,
      "mand": 2085,
      "inese": 2086,
      "choice": 2087,
      "knows": 2088,
      "source": 2089,
      "evidence": 2090,
      "girls": 2091,
      "psycho": 2092,
      "iant": 2093,
      "tar": 2094,
      "inci": 2095,
      "lea": 2096,
      "pictures": 2097,
      "message": 2098,
      "hun": 2099,
      "lived": 2100,
      "strate": 2101,
      "solar": 2102,
      "tiny": 2103,
      "report": 2104,
      "chinese": 2105,
      "involved": 2106,
      "situation": 2107,
      "security": 2108,
      "const": 2109,
      "sphere": 2110,
      "conf": 2111,
      "surpris": 2112,
      "lam": 2113,
      "soph": 2114,
      "necess": 2115,
      "smart": 2116,
      "dimens": 2117,
      "nuc": 2118,
      "sleep": 2119,
      "cover": 2120,
      "cat": 2121,
      "office": 2122,
      "lau": 2123,
      "rial": 2124,
      "challeng": 2125,
      "becomes": 2126,
      "ghter": 2127,
      "construct": 2128,
      "sounds": 2129,
      "beyond": 2130,
      "putting": 2131,
      "genet": 2132,
      "bigger": 2133,
      "mail": 2134,
      "transform": 2135,
      "drive": 2136,
      "indeed": 2137,
      "multi": 2138,
      "several": 2139,
      "ences": 2140,
      "groups": 2141,
      "conscious": 2142,
      "bacter": 2143,
      "fant": 2144,
      "hom": 2145,
      "ore": 2146,
      "istan": 2147,
      "iction": 2148,
      "aware": 2149,
      "ump": 2150,
      "thor": 2151,
      "tware": 2152,
      "mountain": 2153,
      "ese": 2154,
      "lad": 2155,
      "link": 2156,
      "sand": 2157,
      "smo": 2158,
      "icans": 2159,
      "capital": 2160,
      "software": 2161,
      "dam": 2162,
      "san": 2163,
      "ows": 2164,
      "ado": 2165,
      "died": 2166,
      "ency": 2167,
      "stick": 2168,
      "effic": 2169,
      "scientific": 2170,
      "rules": 2171,
      "sam": 2172,
      "wide": 2173,
      "ley": 2174,
      "fold": 2175,
      "danger": 2176,
      "drugs": 2177,
      "eco": 2178,
      "ran": 2179,
      "secre": 2180,
      "abo": 2181,
      "suff": 2182,
      "ference": 2183,
      "sky": 2184,
      "certainly": 2185,
      "cin": 2186,
      "fing": 2187,
      "ival": 2188,
      "towards": 2189,
      "tex": 2190,
      "app": 2191,
      "device": 2192,
      "shar": 2193,
      "international": 2194,
      "chemical": 2195,
      "load": 2196,
      "brid": 2197,
      "walking": 2198,
      "screen": 2199,
      "cit": 2200,
      "progress": 2201,
      "cris": 2202,
      "google": 2203,
      "lon": 2204,
      "rap": 2205,
      "abor": 2206,
      "wash": 2207,
      "notice": 2208,
      "particularly": 2209,
      "concept": 2210,
      "tion": 2211,
      "usion": 2212,
      "cause": 2213,
      "activ": 2214,
      "believ": 2215,
      "further": 2216,
      "zero": 2217,
      "princi": 2218,
      "consider": 2219,
      "fortunately": 2220,
      "tally": 2221,
      "clin": 2222,
      "vari": 2223,
      "mers": 2224,
      "ony": 2225,
      "bul": 2226,
      "east": 2227,
      "pers": 2228,
      "character": 2229,
      "square": 2230,
      "suddenly": 2231,
      "wait": 2232,
      "gent": 2233,
      "minute": 2234,
      "schools": 2235,
      "ake": 2236,
      "games": 2237,
      "ably": 2238,
      "anyway": 2239,
      "phen": 2240,
      "basic": 2241,
      "digital": 2242,
      "narr": 2243,
      "tun": 2244,
      "enter": 2245,
      "violence": 2246,
      "eventually": 2247,
      "rop": 2248,
      "ift": 2249,
      "confl": 2250,
      "plants": 2251,
      "code": 2252,
      "everywhere": 2253,
      "mission": 2254,
      "hol": 2255,
      "ghan": 2256,
      "happiness": 2257,
      "positive": 2258,
      "fix": 2259,
      "mine": 2260,
      "kept": 2261,
      "cape": 2262,
      "park": 2263,
      "clean": 2264,
      "largest": 2265,
      "jobs": 2266,
      "potential": 2267,
      "aim": 2268,
      "ded": 2269,
      "tribut": 2270,
      "student": 2271,
      "teachers": 2272,
      "materials": 2273,
      "terror": 2274,
      "genes": 2275,
      "standard": 2276,
      "showing": 2277,
      "projects": 2278,
      "rom": 2279,
      "totally": 2280,
      "examples": 2281,
      "particip": 2282,
      "pover": 2283,
      "journey": 2284,
      "ges": 2285,
      "mas": 2286,
      "role": 2287,
      "extremely": 2288,
      "oid": 2289,
      "sco": 2290,
      "pair": 2291,
      "comfort": 2292,
      "tural": 2293,
      "vert": 2294,
      "craz": 2295,
      "leader": 2296,
      "hospital": 2297,
      "fit": 2298,
      "tens": 2299,
      "deli": 2300,
      "introd": 2301,
      "occur": 2302,
      "wants": 2303,
      "starts": 2304,
      "fundamental": 2305,
      "ilo": 2306,
      "xic": 2307,
      "sell": 2308,
      "capt": 2309,
      "antic": 2310,
      "biggest": 2311,
      "memory": 2312,
      "fuel": 2313,
      "exciting": 2314,
      "mous": 2315,
      "threat": 2316,
      "detail": 2317,
      "anti": 2318,
      "results": 2319,
      "brit": 2320,
      "carry": 2321,
      "minis": 2322,
      "brains": 2323,
      "apart": 2324,
      "higher": 2325,
      "joh": 2326,
      "skin": 2327,
      "bank": 2328,
      "democracy": 2329,
      "birth": 2330,
      "activity": 2331,
      "essentially": 2332,
      "central": 2333,
      "bom": 2334,
      "neighbor": 2335,
      "poverty": 2336,
      "500": 2337,
      "sect": 2338,
      "mobi": 2339,
      "cked": 2340,
      "legal": 2341,
      "emplo": 2342,
      "camera": 2343,
      "tit": 2344,
      "organization": 2345,
      "named": 2346,
      "village": 2347,
      "mathemat": 2348,
      "lose": 2349,
      "creative": 2350,
      "medicine": 2351,
      "pack": 2352,
      "page": 2353,
      "antly": 2354,
      "virt": 2355,
      "college": 2356,
      "ene": 2357,
      "complic": 2358,
      "ived": 2359,
      "models": 2360,
      "stri": 2361,
      "moral": 2362,
      "labor": 2363,
      "citiz": 2364,
      "mp": 2365,
      "ery": 2366,
      "iss": 2367,
      "wild": 2368,
      "urban": 2369,
      "leaders": 2370,
      "rect": 2371,
      "immedi": 2372,
      "shop": 2373,
      "apan": 2374,
      "rais": 2375,
      "diag": 2376,
      "continue": 2377,
      "separ": 2378,
      "supposed": 2379,
      "teacher": 2380,
      "response": 2381,
      "luck": 2382,
      "japan": 2383,
      "mir": 2384,
      "sch": 2385,
      "weight": 2386,
      "trees": 2387,
      "doctor": 2388,
      "improve": 2389,
      "crazy": 2390,
      "earli": 2391,
      "jud": 2392,
      "icle": 2393,
      "deser": 2394,
      "favorite": 2395,
      "waste": 2396,
