{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<sos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<sos>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<eos>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<eos>": {
        "id": "<eos>",
        "ids": [
          2
        ],
        "tokens": [
          "<eos>"
        ]
      },
      "<sos>": {
        "id": "<sos>",
        "ids": [
          1
        ],
        "tokens": [
          "<sos>"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<sos>": 1,
      "<eos>": 2,
      "<unk>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "=": 31,
      "?": 32,
      "@": 33,
      "[": 34,
      "]": 35,
      "^": 36,
      "_": 37,
      "`": 38,
      "a": 39,
      "b": 40,
      "c": 41,
      "d": 42,
      "e": 43,
      "f": 44,
      "g": 45,
      "h": 46,
      "i": 47,
      "j": 48,
      "k": 49,
      "l": 50,
      "m": 51,
      "n": 52,
      "o": 53,
      "p": 54,
      "q": 55,
      "r": 56,
      "s": 57,
      "t": 58,
      "u": 59,
      "v": 60,
      "w": 61,
      "x": 62,
      "y": 63,
      "z": 64,
      "": 65,
      "": 66,
      "": 67,
      "": 68,
      "¡": 69,
      "£": 70,
      "¥": 71,
      "©": 72,
      "«": 73,
      "­": 74,
      "®": 75,
      "°": 76,
      "²": 77,
      "³": 78,
      "´": 79,
      "¶": 80,
      "»": 81,
      "¼": 82,
      "½": 83,
      "¾": 84,
      "×": 85,
      "ß": 86,
      "ø": 87,
      "œ": 88,
      "β": 89,
      "а": 90,
      "к": 91,
      "‒": 92,
      "–": 93,
      "—": 94,
      "‘": 95,
      "’": 96,
      "‚": 97,
      "“": 98,
      "”": 99,
      "„": 100,
      "‟": 101,
      "…": 102,
      "‹": 103,
      "›": 104,
      "€": 105,
      "™": 106,
      "♪": 107,
      "♫": 108,
      "你": 109,
      "葱": 110,
      "送": 111,
      "﻿": 112,
      "，": 113,
      "en": 114,
      "er": 115,
      "ch": 116,
      "in": 117,
      "ie": 118,
      "un": 119,
      "ich": 120,
      "st": 121,
      "an": 122,
      "ein": 123,
      "es": 124,
      "as": 125,
      "die": 126,
      "ei": 127,
      "au": 128,
      "und": 129,
      "der": 130,
      "al": 131,
      "on": 132,
      "sch": 133,
      "ge": 134,
      "te": 135,
      "ar": 136,
      "das": 137,
      "wi": 138,
      "zu": 139,
      "den": 140,
      "gen": 141,
      "at": 142,
      "le": 143,
      "ur": 144,
      "or": 145,
      "wir": 146,
      "sie": 147,
      "de": 148,
      "ten": 149,
      "se": 150,
      "hr": 151,
      "ab": 152,
      "ist": 153,
      "it": 154,
      "eine": 155,
      "ach": 156,
      "icht": 157,
      "el": 158,
      "ver": 159,
      "be": 160,
      "lich": 161,
      "so": 162,
      "ier": 163,
      "men": 164,
      "ter": 165,
      "ro": 166,
      "ung": 167,
      "auf": 168,
      "re": 169,
      "am": 170,
      "sen": 171,
      "um": 172,
      "ig": 173,
      "von": 174,
      "nen": 175,
      "nicht": 176,
      "ol": 177,
      "ber": 178,
      "mit": 179,
      "war": 180,
      "im": 181,
      "dass": 182,
      "eit": 183,
      "aus": 184,
      "ben": 185,
      "wie": 186,
      "man": 187,
      "was": 188,
      "ck": 189,
      "ser": 190,
      "et": 191,
      "hab": 192,
      "len": 193,
      "ind": 194,
      "wei": 195,
      "kon": 196,
      "sp": 197,
      "ann": 198,
      "ion": 199,
      "wen": 200,
      "ahr": 201,
      "af": 202,
      "us": 203,
      "hen": 204,
      "om": 205,
      "sich": 206,
      "ges": 207,
      "ut": 208,
      "wer": 209,
      "ne": 210,
      "il": 211,
      "ag": 212,
      "kt": 213,
      "uber": 214,
      "isch": 215,
      "ent": 216,
      "ah": 217,
      "is": 218,
      "diese": 219,
      "ste": 220,
      "fur": 221,
      "hat": 222,
      "sind": 223,
      "als": 224,
      "aber": 225,
      "och": 226,
      "dem": 227,
      "haben": 228,
      "me": 229,
      "ander": 230,
      "ir": 231,
      "einen": 232,
      "wenn": 233,
      "vor": 234,
      "iel": 235,
      "ru": 236,
      "bei": 237,
      "des": 238,
      "ihr": 239,
      "all": 240,
      "pro": 241,
      "ik": 242,
      "and": 243,
      "her": 244,
      "auch": 245,
      "einer": 246,
      "nach": 247,
      "wur": 248,
      "br": 249,
      "je": 250,
      "tr": 251,
      "gr": 252,
      "fr": 253,
      "schen": 254,
      "mach": 255,
      "kom": 256,
      "sten": 257,
      "ze": 258,
      "he": 259,
      "da": 260,
      "ern": 261,
      "ff": 262,
      "mus": 263,
      "mo": 264,
      "uns": 265,
      "also": 266,
      "kl": 267,
      "wel": 268,
      "we": 269,
      "einem": 270,
      "jahr": 271,
      "ih": 272,
      "unser": 273,
      "uch": 274,
      "ieren": 275,
      "oder": 276,
      "ken": 277,
      "lo": 278,
      "bt": 279,
      "hal": 280,
      "konnen": 281,
      "kann": 282,
      "gan": 283,
      "zen": 284,
      "hier": 285,
      "ort": 286,
      "werden": 287,
      "ien": 288,
      "ute": 289,
      "stel": 290,
      "schaf": 291,
      "ungen": 292,
      "fu": 293,
      "lan": 294,
      "iert": 295,
      "mer": 296,
      "ll": 297,
      "unter": 298,
      "gro": 299,
      "dies": 300,
      "wo": 301,
      "ger": 302,
      "agen": 303,
      "ation": 304,
      "lie": 305,
      "dar": 306,
      "gesch": 307,
      "bes": 308,
      "ht": 309,
      "gi": 310,
      "groß": 311,
      "viel": 312,
      "mal": 313,
      "nur": 314,
      "leben": 315,
      "zt": 316,
      "wurde": 317,
      "dann": 318,
      "rei": 319,
      "ige": 320,
      "sehen": 321,
      "sehr": 322,
      "wird": 323,
      "iv": 324,
      "ssen": 325,
      "menschen": 326,
      "for": 327,
      "dur": 328,
      "lt": 329,
      "00": 330,
      "art": 331,
      "sein": 332,
      "igen": 333,
      "fen": 334,
      "mich": 335,
      "per": 336,
      "welt": 337,
      "gibt": 338,
      "--": 339,
      "gt": 340,
      "kr": 341,
      "noch": 342,
      "ihnen": 343,
      "ad": 344,
      "gl": 345,
      "durch": 346,
      "sel": 347,
      "alle": 348,
      "du": 349,
      "tei": 350,
      "hin": 351,
      "ot": 352,
      "oll": 353,
      "fin": 354,
      "wissen": 355,
      "op": 356,
      "mein": 357,
      "zeit": 358,
      "etwas": 359,
      "fe": 360,
      "son": 361,
      "vie": 362,
      "dieser": 363,
      "ft": 364,
      "sam": 365,
      "ruck": 366,
      "chen": 367,
      "schaft": 368,
      "konn": 369,
      "mehr": 370,
      "ihre": 371,
      "gel": 372,
      "ke": 373,
      "off": 374,
      "bl": 375,
      "mir": 376,
      "habe": 377,
      "eigen": 378,
      "fl": 379,
      "sag": 380,
      "wirk": 381,
      "ische": 382,
      "heit": 383,
      "age": 384,
      "din": 385,
      "bil": 386,
      "ob": 387,
      "ischen": 388,
      "sach": 389,
      "keit": 390,
      "lichen": 391,
      "vers": 392,
      "zwei": 393,
      "zum": 394,
      "geb": 395,
      "liche": 396,
      "ler": 397,
      "wahr": 398,
      ".\"": 399,
      "auen": 400,
      "kommen": 401,
      "unsere": 402,
      "meine": 403,
      "fach": 404,
      "weil": 405,
      "inn": 406,
      "immer": 407,
      "hatte": 408,
      "ap": 409,
      "zah": 410,
      "machen": 411,
      "inter": 412,
      "fahr": 413,
      "aten": 414,
      "str": 415,
      "ant": 416,
      "wirklich": 417,
      "di": 418,
      "mt": 419,
      "etzt": 420,
      "neu": 421,
      "tz": 422,
      "tet": 423,
      "macht": 424,
      "bar": 425,
      "og": 426,
      "einfach": 427,
      "dieses": 428,
      "han": 429,
      "grund": 430,
      "assen": 431,
      "nun": 432,
      "ass": 433,
      "aut": 434,
      "sy": 435,
      "dan": 436,
      "pr": 437,
      "che": 438,
      "ster": 439,
      "dam": 440,
      "schl": 441,
      "hei": 442,
      "bin": 443,
      "teil": 444,
      "ess": 445,
      "hl": 446,
      "tun": 447,
      "ungs": 448,
      "schon": 449,
      "os": 450,
      "zie": 451,
      "bis": 452,
      "ing": 453,
      "jetzt": 454,
      "bst": 455,
      "eines": 456,
      "tat": 457,
      "neh": 458,
      "ma": 459,
      "fuhr": 460,
      "waren": 461,
      "viele": 462,
      "spiel": 463,
      "oh": 464,
      "atur": 465,
      "gew": 466,
      "sagen": 467,
      "dern": 468,
      "stellen": 469,
      "schie": 470,
      "keine": 471,
      "ul": 472,
      "ktion": 473,
      "stand": 474,
      "leich": 475,
      "ast": 476,
      "ill": 477,
      "end": 478,
      "leicht": 479,
      "gehen": 480,
      "ide": 481,
      "leute": 482,
      "weg": 483,
      "dr": 484,
      "stu": 485,
      "selbst": 486,
      "arbei": 487,
      "weiter": 488,
      "konnte": 489,
      "kam": 490,
      "fan": 491,
      "cht": 492,
      "geh": 493,
      "ingen": 494,
      "wurden": 495,
      "soll": 496,
      "prob": 497,
      "ug": 498,
      "ichtig": 499,
      "denn": 500,
      "mussen": 501,
      "andere": 502,
      "mog": 503,
      "oren": 504,
      "gleich": 505,
      "chn": 506,
      "halten": 507,
      "diesem": 508,
      "hn": 509,
      "fall": 510,
      "gab": 511,
      "wieder": 512,
      "glau": 513,
      "tel": 514,
      "unden": 515,
      "ell": 516,
      "diesen": 517,
      "sagte": 518,
      "nie": 519,
      "alles": 520,
      "dinge": 521,
      "olog": 522,
      "ment": 523,
      "fun": 524,
      "sei": 525,
      "jahren": 526,
      "fol": 527,
      "ex": 528,
      "kin": 529,
      "ater": 530,
      "net": 531,
      "bo": 532,
      "gut": 533,
      "ho": 534,
      "ßen": 535,
      "erst": 536,
      "det": 537,
      "geben": 538,
      "itat": 539,
      "wor": 540,
      "proble": 541,
      "weise": 542,
      "spr": 543,
      "denken": 544,
      "nis": 545,
      "geht": 546,
      "brauch": 547,
      "anderen": 548,
      "nehmen": 549,
      "qu": 550,
      "zur": 551,
      "iz": 552,
      "gegen": 553,
      "natur": 554,
      "iger": 555,
      "damit": 556,
      "geschich": 557,
      "ert": 558,
      "alt": 559,
      "form": 560,
      "stehen": 561,
      "ionen": 562,
      "zusam": 563,
      "pa": 564,
      "gar": 565,
      "ok": 566,
      "zusammen": 567,
      "heraus": 568,
      "ja": 569,
      "lei": 570,
      "finden": 571,
      "arb": 572,
      "vielleicht": 573,
      "genau": 574,
      "pt": 575,
      "land": 576,
      "kun": 577,
      "aum": 578,
      "wick": 579,
      "moch": 580,
      "zent": 581,
      "ick": 582,
      "sol": 583,
      "hatten": 584,
      "na": 585,
      "pf": 586,
      "stim": 587,
      "aft": 588,
      "los": 589,
      "schn": 590,
      "mann": 591,
      "versuch": 592,
      "fre": 593,
      "techn": 594,
      "entwick": 595,
      "nah": 596,
      "mill": 597,
      "tatsach": 598,
      "pe": 599,
      "pl": 600,
      "del": 601,
      "akt": 602,
      "kor": 603,
      "jahre": 604,
      "bild": 605,
      "uten": 606,
      "ale": 607,
      "moglich": 608,
      "zuruck": 609,
      "zei": 610,
      "zi": 611,
      "beg": 612,
      "ak": 613,
      "mut": 614,
      "pass": 615,
      "zel": 616,
      "gend": 617,
      "reich": 618,
      "ganz": 619,
      "mei": 620,
      "wol": 621,
      "stell": 622,
      "muss": 623,
      "lassen": 624,
      "utzen": 625,
      "heute": 626,
      "arbeit": 627,
      "hau": 628,
      "mar": 629,
      "atz": 630,
      "syste": 631,
      "acht": 632,
      "to": 633,
      "besser": 634,
      "letz": 635,
      "ate": 636,
      "warum": 637,
      "schr": 638,
      "vol": 639,
      "tro": 640,
      "kinder": 641,
      "drei": 642,
      "mochte": 643,
      "tag": 644,
      "igkeit": 645,
      "dort": 646,
      "einige": 647,
      "ph": 648,
      "kur": 649,
      "doch": 650,
      "denen": 651,
      "lin": 652,
      "halb": 653,
      "ank": 654,
      "ku": 655,
      "konnten": 656,
      "lang": 657,
      "geschichte": 658,
      "wasser": 659,
      "wach": 660,
      "sicher": 661,
      "besch": 662,
      "ationen": 663,
      "rechen": 664,
      "ware": 665,
      "kommt": 666,
      "mensch": 667,
      "pu": 668,
      "davon": 669,
      "voll": 670,
      "tre": 671,
      "tatsachlich": 672,
      "halt": 673,
      "bede": 674,
      "hand": 675,
      "wichtig": 676,
      "tern": 677,
      "verander": 678,
      "schein": 679,
      "uck": 680,
      "lau": 681,
      "alen": 682,
      "stad": 683,
      "such": 684,
      "paar": 685,
      "will": 686,
      "mon": 687,
      "stat": 688,
      "ierte": 689,
      "uss": 690,
      "wort": 691,
      "agt": 692,
      "ade": 693,
      "eln": 694,
      "000": 695,
      "min": 696,
      "reg": 697,
      "star": 698,
      "schu": 699,
      "bi": 700,
      "allen": 701,
      "esen": 702,
      "..": 703,
      "wollen": 704,
      "spie": 705,
      "richt": 706,
      "weiß": 707,
      "ihn": 708,
      "person": 709,
      "meiner": 710,
      "su": 711,
      "problem": 712,
      "bringen": 713,
      "pen": 714,
      "unge": 715,
      "kre": 716,
      "buch": 717,
      "lauf": 718,
      "daruber": 719,
      "ika": 720,
      "funktion": 721,
      "nor": 722,
      "mand": 723,
      "ologie": 724,
      "pol": 725,
      "mu": 726,
      "achte": 727,
      "cken": 728,
      "gemein": 729,
      "eiten": 730,
      "druck": 731,
      "beispiel": 732,
      "itt": 733,
      "wischen": 734,
      "jeder": 735,
      "frage": 736,
      "woll": 737,
      "set": 738,
      "ihren": 739,
      "irn": 740,
      "werde": 741,
      "system": 742,
      "sieht": 743,
      "zwischen": 744,
      "betr": 745,
      "vielen": 746,
      "essen": 747,
      "daten": 748,
      "sondern": 749,
      "erzah": 750,
      "große": 751,
      "seine": 752,
      "wa": 753,
      "irgend": 754,
      "utz": 755,
      "chin": 756,
      "wohl": 757,
      "ahn": 758,
      "wus": 759,
      "?\"": 760,
      "wissenschaft": 761,
      "klar": 762,
      "plan": 763,
      "pun": 764,
      "rie": 765,
      "schei": 766,
      "ang": 767,
      "kte": 768,
      "20": 769,
      "haus": 770,
      "legen": 771,
      "neue": 772,
      "spe": 773,
      "dazu": 774,
      "let": 775,
      "iff": 776,
      "wahrend": 777,
      "stellt": 778,
      "kein": 779,
      "lebens": 780,
      "ko": 781,
      "unserer": 782,
      "interess": 783,
      "daf": 784,
      "ersten": 785,
      "naturlich": 786,
      "sogar": 787,
      "seit": 788,
      "hund": 789,
      "sicht": 790,
      "ange": 791,
      "em": 792,
      "produ": 793,
      "dien": 794,
      "vom": 795,
      "com": 796,
      "arbeiten": 797,
      "denke": 798,
      "sprechen": 799,
      "nichts": 800,
      "ehen": 801,
      "verb": 802,
      "kop": 803,
      "raum": 804,
      "19": 805,
      "gie": 806,
      "the": 807,
      "amm": 808,
      "lu": 809,
      "anz": 810,
      "achten": 811,
      "einmal": 812,
      "ive": 813,
      "vier": 814,
      "co": 815,
      "gemacht": 816,
      "gerade": 817,
      "ohne": 818,
      "mat": 819,
      "sa": 820,
      "wegen": 821,
      "glaube": 822,
      "ihrer": 823,
      "inner": 824,
      "ende": 825,
      "frauen": 826,
      "uni": 827,
      "fer": 828,
      "hoch": 829,
      "kennen": 830,
      "letzten": 831,
      "bau": 832,
      "kauf": 833,
      "sprach": 834,
      "ins": 835,
      "ele": 836,
      "verschie": 837,
      "gehirn": 838,
      "dafur": 839,
      "mittel": 840,
      "ign": 841,
      "recht": 842,
      "fragen": 843,
      "zeigen": 844,
      "ierung": 845,
      "weit": 846,
      "innen": 847,
      "ce": 848,
      "10": 849,
      "ker": 850,
      "auß": 851,
      "keiten": 852,
      "verstehen": 853,
      "wirt": 854,
      "prozent": 855,
      "lung": 856,
      "gefu": 857,
      "hel": 858,
      "zeu": 859,
      "steht": 860,
      "erste": 861,
      "kunst": 862,
      "licher": 863,
      "ener": 864,
      "meisten": 865,
      "sit": 866,
      "elt": 867,
      "amer": 868,
      "meinen": 869,
      "licht": 870,
      "ys": 871,
      "passiert": 872,
      "rup": 873,
      "fern": 874,
      "wohn": 875,
      "etwa": 876,
      "millionen": 877,
      "eigent": 878,
      "wirtschaft": 879,
      "par": 880,
      "organ": 881,
      "zin": 882,
      "dank": 883,
      "satz": 884,
      "dig": 885,
      "gef": 886,
      "ikan": 887,
      "ganze": 888,
      "daran": 889,
      "schaffen": 890,
      "seite": 891,
      "inform": 892,
      "ip": 893,
      "zeich": 894,
      "bel": 895,
      "unde": 896,
      "welche": 897,
      "fru": 898,
      "sollte": 899,
      "ha": 900,
      "ischer": 901,
      "gest": 902,
      "mlich": 903,
      "dab": 904,
      "idee": 905,
      "mor": 906,
      "punkt": 907,
      "kar": 908,
      "met": 909,
      "korper": 910,
      "komp": 911,
      "danke": 912,
      "sollten": 913,
      "dabei": 914,
      "tau": 915,
      "nt": 916,
      "ging": 917,
      "gesehen": 918,
      "geld": 919,
      "fel": 920,
      "wert": 921,
      "außer": 922,
      "frei": 923,
      "gluck": 924,
      "hol": 925,
      "bereit": 926,
      "andern": 927,
      "gang": 928,
      "schauen": 929,
      "asst": 930,
      "bekommen": 931,
      "fah": 932,
      "kunft": 933,
      "schlie": 934,
      "50": 935,
      "fort": 936,
      "jekt": 937,
      "ßt": 938,
      "ay": 939,
      "sagt": 940,
      "stadt": 941,
      "einander": 942,
      "unterschie": 943,
      "under": 944,
      "iere": 945,
      "offent": 946,
      "har": 947,
      "wah": 948,
      "offen": 949,
      "alter": 950,
      "meinem": 951,
      "hor": 952,
      "wan": 953,
      "wollte": 954,
      "fil": 955,
      "haupt": 956,
      "compu": 957,
      "einz": 958,
      "darauf": 959,
      "stan": 960,
      "fangen": 961,
      "fahren": 962,
      "krie": 963,
      "grup": 964,
      "technologie": 965,
      "bauen": 966,
      "zahl": 967,
      "mas": 968,
      "ziemlich": 969,
      "großen": 970,
      "bere": 971,
      "hil": 972,
      "po": 973,
      "wahrschein": 974,
      "jemand": 975,
      "statt": 976,
      "doll": 977,
      "kind": 978,
      "ic": 979,
      "zeigt": 980,
      "sozi": 981,
      "univers": 982,
      "dollar": 983,
      "setzen": 984,
      "utet": 985,
      "bur": 986,
      "ner": 987,
      "eben": 988,
      "sta": 989,
      "sache": 990,
      "lernen": 991,
      "fest": 992,
      "stru": 993,
      "energie": 994,
      "mutter": 995,
      "schwi": 996,
      "bs": 997,
      "nam": 998,
      "schrei": 999,
      "lehr": 1000,
      "nung": 1001,
      "zentr": 1002,
      "werk": 1003,
      "glauben": 1004,
      "afr": 1005,
      "entschei": 1006,
      "enz": 1007,
      "computer": 1008,
      "antwort": 1009,
      "ka": 1010,
      "design": 1011,
      "onder": 1012,
      "eigentlich": 1013,
      "laub": 1014,
      "ktur": 1015,
      "brauchen": 1016,
      "verwen": 1017,
      "zeug": 1018,
      "lange": 1019,
      "weniger": 1020,
      "rech": 1021,
      "amil": 1022,
      "ziel": 1023,
      "wahrscheinlich": 1024,
      "namen": 1025,
      "fuhren": 1026,
      "schle": 1027,
      "bestim": 1028,
      "bal": 1029,
      "win": 1030,
      "ve": 1031,
      "wunder": 1032,
      "kleinen": 1033,
      "besonder": 1034,
      "forsch": 1035,
      "elle": 1036,
      "krank": 1037,
      "famil": 1038,
      "genom": 1039,
      "pat": 1040,
      "großer": 1041,
      "res": 1042,
      "folgen": 1043,
      "zukunft": 1044,
      "itte": 1045,
      "igt": 1046,
      "jeden": 1047,
      "dachte": 1048,
      "ckt": 1049,
      "\".": 1050,
      "horen": 1051,
      "ffen": 1052,
      "bedeutet": 1053,
      "la": 1054,
      "funf": 1055,
      "ierten": 1056,
      "unseren": 1057,
      "gesell": 1058,
      "frau": 1059,
      "kleine": 1060,
      "jedes": 1061,
      "tete": 1062,
      "ganzen": 1063,
      "verl": 1064,
      "folg": 1065,
      "gesund": 1066,
      "nutzen": 1067,
      "organis": 1068,
      "ihm": 1069,
      "polit": 1070,
      "rich": 1071,
      "alten": 1072,
      "ativ": 1073,
      "mot": 1074,
      "menge": 1075,
      "ihrem": 1076,
      "gefuhl": 1077,
      "mag": 1078,
      "id": 1079,
      "schul": 1080,
      "trag": 1081,
      "spielen": 1082,
      "ta": 1083,
      "flie": 1084,
      "beim": 1085,
      "fang": 1086,
      "zer": 1087,
      "gute": 1088,
      "unterschied": 1089,
      "hinter": 1090,
      "schwer": 1091,
      "forder": 1092,
      "wenig": 1093,
      "woch": 1094,
      "stoff": 1095,
      "reichen": 1096,
      "moment": 1097,
      "kraft": 1098,
      "versuchen": 1099,
      "verbr": 1100,
      "fuhrt": 1101,
      "fuh": 1102,
      "ial": 1103,
      "tan": 1104,
      "maß": 1105,
      "ogen": 1106,
      "spater": 1107,
      "200": 1108,
      "gal": 1109,
      "sah": 1110,
      "beru": 1111,
      "uer": 1112,
      "\",": 1113,
      "mals": 1114,
      "ition": 1115,
      "schnell": 1116,
      "fast": 1117,
      "ingt": 1118,
      "sor": 1119,
      "ellen": 1120,
      "gesagt": 1121,
      "augen": 1122,
      "utzt": 1123,
      "hundert": 1124,
      "nein": 1125,
      "mel": 1126,
      "unglaub": 1127,
      "schaften": 1128,
      "io": 1129,
      "kult": 1130,
      "aller": 1131,
      "beweg": 1132,
      "blick": 1133,
      "keinen": 1134,
      "teilen": 1135,
      "fot": 1136,
      "stellung": 1137,
      "tie": 1138,
      "anders": 1139,
      "dung": 1140,
      "ra": 1141,
      "dent": 1142,
      "nation": 1143,
      "anzu": 1144,
      "tran": 1145,
      "iar": 1146,
      "musik": 1147,
      "dich": 1148,
      "indem": 1149,
      "oft": 1150,
      "versch": 1151,
      "bru": 1152,
      "flach": 1153,
      "stuck": 1154,
      "entde": 1155,
      "richtig": 1156,
      "dah": 1157,
      "jede": 1158,
      "jen": 1159,
      "ution": 1160,
      "ott": 1161,
      "zehn": 1162,
      "30": 1163,
      "kten": 1164,
      "mater": 1165,
      "blei": 1166,
      "alitat": 1167,
      "ding": 1168,
      "reis": 1169,
      "gesundheit": 1170,
      "ris": 1171,
      "arten": 1172,
      "unternehmen": 1173,
      "...": 1174,
      "dre": 1175,
      "probleme": 1176,
      "iges": 1177,
      "hung": 1178,
      "genommen": 1179,
      "ia": 1180,
      "kultur": 1181,
      "sau": 1182,
      "sinn": 1183,
      "erde": 1184,
      "heißt": 1185,
      "ismus": 1186,
      "fal": 1187,
      "funktioniert": 1188,
      "bewus": 1189,
      "bu": 1190,
      "ober": 1191,
      "grunde": 1192,
      "zellen": 1193,
      "falls": 1194,
      "vide": 1195,
      "eigenen": 1196,
      "milliar": 1197,
      "netz": 1198,
      "ts": 1199,
      "no": 1200,
      "normal": 1201,
      "schule": 1202,
      "yp": 1203,
      "liebe": 1204,
      "lichkeit": 1205,
      "helfen": 1206,
      "projekt": 1207,
      "deln": 1208,
      "mente": 1209,
      "gestellt": 1210,
      "eur": 1211,
      "kurz": 1212,
      "verhalten": 1213,
      "einzel": 1214,
      "verschieden": 1215,
      "gramm": 1216,
      "medi": 1217,
      "gener": 1218,
      "internet": 1219,
      "amerikan": 1220,
      "exper": 1221,
      "ton": 1222,
      "schwier": 1223,
      "fluss": 1224,
      "erzahlen": 1225,
      "aß": 1226,
      "lage": 1227,
      "ren": 1228,
      "zahlen": 1229,
      "kopf": 1230,
      "aktiv": 1231,
      "herum": 1232,
      "gesellschaft": 1233,
      "go": 1234,
      "hoff": 1235,
      "tage": 1236,
      "liches": 1237,
      "plane": 1238,
      "manch": 1239,
      "lex": 1240,
      "bevor": 1241,
      "kontro": 1242,
      "komm": 1243,
      "ca": 1244,
      "ziehen": 1245,
      "gu": 1246,
      "tausen": 1247,
      "seiner": 1248,
      "musste": 1249,
      "kol": 1250,
      "sto": 1251,
      "glo": 1252,
      "gesam": 1253,
      "maschin": 1254,
      "bas": 1255,
      "100": 1256,
      "do": 1257,
      "isches": 1258,
      "wachsen": 1259,
      "bewusst": 1260,
      "erfolg": 1261,
      "eff": 1262,
      "gebau": 1263,
      "mik": 1264,
      "tem": 1265,
      "nachsten": 1266,
      "nisse": 1267,
      "genug": 1268,
      "ungefahr": 1269,
      "neuen": 1270,
      "lern": 1271,
      "dro": 1272,
      "gangen": 1273,
      "elekt": 1274,
      "braucht": 1275,
      "usa": 1276,
      "suchen": 1277,
      "mad": 1278,
      "stab": 1279,
      "ite": 1280,
      "far": 1281,
      "darum": 1282,
      "zug": 1283,
      "losen": 1284,
      "ted": 1285,
      "heiten": 1286,
      "ord": 1287,
      "isten": 1288,
      "unserem": 1289,
      "rat": 1290,
      "manchmal": 1291,
      "lle": 1292,
      "chs": 1293,
      "volution": 1294,
      "oben": 1295,
      "ausge": 1296,
      "tragen": 1297,
      "itten": 1298,
      "reden": 1299,
      "not": 1300,
      "wal": 1301,
      "uberall": 1302,
      "gruppe": 1303,
      "sk": 1304,
      "eh": 1305,
      "vater": 1306,
      "erfahr": 1307,
      "begann": 1308,
      "gehort": 1309,
      "dau": 1310,
      "bereich": 1311,
      "hang": 1312,
      "erwar": 1313,
      "schau": 1314,
      "verandern": 1315,
      "blo": 1316,
      "okay": 1317,
      "ieb": 1318,
      "gott": 1319,
      "dessen": 1320,
      "liegt": 1321,
      "pras": 1322,
      "regel": 1323,
      "griff": 1324,
      "krieg": 1325,
      "new": 1326,
      "frag": 1327,
      "zess": 1328,
      "arch": 1329,
      "freund": 1330,
      "sche": 1331,
      "manner": 1332,
      "ideen": 1333,
      "gleichen": 1334,
      "planeten": 1335,
      "nutz": 1336,
      "informationen": 1337,
      "ks": 1338,
      "ras": 1339,
      "bekann": 1340,
      "sage": 1341,
      "angst": 1342,
      "kel": 1343,
      "leuten": 1344,
      "hren": 1345,
      "are": 1346,
      "euch": 1347,
      "ret": 1348,
      "affen": 1349,
      "ums": 1350,
      "bisschen": 1351,
      "gewalt": 1352,
      "hause": 1353,
      "kosten": 1354,
      "verstand": 1355,
      "rel": 1356,
      "deshalb": 1357,
      "aktion": 1358,
      "seinen": 1359,
      "kap": 1360,
      "afrika": 1361,
      "schnitt": 1362,
      "fir": 1363,
      "großart": 1364,
      "erkennen": 1365,
      "feh": 1366,
      "mis": 1367,
      "sagten": 1368,
      "mode": 1369,
      "gabe": 1370,
      "schließ": 1371,
      "sprache": 1372,
      "wand": 1373,
      "igkeiten": 1374,
      "part": 1375,
      "flug": 1376,
      "madchen": 1377,
      "welch": 1378,
      "lasst": 1379,
      "nennen": 1380,
      "auto": 1381,
      "geschichten": 1382,
      "standen": 1383,
      "fte": 1384,
      "film": 1385,
      "kamen": 1386,
      "chan": 1387,
      "meer": 1388,
      "findet": 1389,
      "leb": 1390,
      "graf": 1391,
      "hande": 1392,
      "milliarden": 1393,
      "krebs": 1394,
      "phys": 1395,
      "rad": 1396,
      "vorher": 1397,
      "fand": 1398,
      "entwickelt": 1399,
      "iker": 1400,
      "bilder": 1401,
      "ard": 1402,
      "ven": 1403,
      "sachen": 1404,
      "besonders": 1405,
      "video": 1406,
      "cke": 1407,
      "th": 1408,
      "inst": 1409,
      "dun": 1410,
      "machte": 1411,
      "ienten": 1412,
      "erklar": 1413,
      "stunden": 1414,
      "anderes": 1415,
      "teile": 1416,
      "treffen": 1417,
      "15": 1418,
      "bereits": 1419,
      "arbeitet": 1420,
      "fa": 1421,
      "bildung": 1422,
      "schritt": 1423,
      "gesicht": 1424,
      "sechs": 1425,
      "tur": 1426,
      "außen": 1427,
      "zept": 1428,
      "kan": 1429,
      "zun": 1430,
      "darin": 1431,
      "minuten": 1432,
      "erreichen": 1433,
      "anken": 1434,
      "stelle": 1435,
      "familie": 1436,
      "kaufen": 1437,
      "richten": 1438,
      "frie": 1439,
      "foto": 1440,
      "hu": 1441,
      "wesen": 1442,
      "markt": 1443,
      "vis": 1444,
      "beob": 1445,
      "struktur": 1446,
      "aun": 1447,
      "gebie": 1448,
      "eltern": 1449,
      "bezie": 1450,
      "inte": 1451,
      "vertr": 1452,
      "lander": 1453,
      "vir": 1454,
      "verbind": 1455,
      "asse": 1456,
      "pos": 1457,
      "benutzen": 1458,
      "medizin": 1459,
      "arm": 1460,
      "programm": 1461,
      "namens": 1462,
      "verschiedene": 1463,
      "eins": 1464,
      "test": 1465,
      "antwor": 1466,
      "mil": 1467,
      "robo": 1468,
      "tex": 1469,
      "merk": 1470,
      "if": 1471,
      "auszu": 1472,
      "herz": 1473,
      "gren": 1474,
      "hilfe": 1475,
      "fallen": 1476,
      "schwar": 1477,
      "langen": 1478,
      "erinn": 1479,
      "weis": 1480,
      "dire": 1481,
      "wachst": 1482,
      "ustr": 1483,
      "luft": 1484,
      "indien": 1485,
      "wahl": 1486,
      "eist": 1487,
      "deut": 1488,
      "besten": 1489,
      "tu": 1490,
      "chte": 1491,
      "dis": 1492,
      "fert": 1493,
      "leg": 1494,
      "beein": 1495,
      "gerne": 1496,
      "seinem": 1497,
      "publ": 1498,
      "ergeb": 1499,
      "onen": 1500,
      "einigen": 1501,
      "ome": 1502,
      "alis": 1503,
      "schreiben": 1504,
      "modell": 1505,
      "laufen": 1506,
      "stro": 1507,
      "komplex": 1508,
      "patienten": 1509,
      "experi": 1510,
      "heut": 1511,
      "bewegen": 1512,
      "spiele": 1513,
      "geset": 1514,
      "entwickeln": 1515,
      "setz": 1516,
      "bestimm": 1517,
      "ov": 1518,
      "wind": 1519,
      "nahmen": 1520,
      "regierung": 1521,
      "pflan": 1522,
      "dir": 1523,
      "gefunden": 1524,
      "demo": 1525,
      "irgendwie": 1526,
      "grei": 1527,
      "akter": 1528,
      "rot": 1529,
      "niemand": 1530,
      "platz": 1531,
      "bald": 1532,
      "bare": 1533,
      "beginn": 1534,
      "sex": 1535,
      "stre": 1536,
      "lossen": 1537,
      "moglichkeit": 1538,
      "material": 1539,
      "innerhalb": 1540,
      "wis": 1541,
      "ident": 1542,
      "krat": 1543,
      "jedem": 1544,
      "ucht": 1545,
      "att": 1546,
      "nim": 1547,
      "lebt": 1548,
      "neur": 1549,
      "mussten": 1550,
      "exist": 1551,
      "ries": 1552,
      "ift": 1553,
      "gebaut": 1554,
      "gleiche": 1555,
      "kal": 1556,
      "volker": 1557,
      "kat": 1558,
      "kn": 1559,
      "psy": 1560,
      "zeugen": 1561,
      "einzige": 1562,
      "reise": 1563,
      "samm": 1564,
      "daher": 1565,
      "schließlich": 1566,
      "echt": 1567,
      "gewohn": 1568,
      "jahrhundert": 1569,
      "gebaude": 1570,
      "vorstellen": 1571,
      "genann": 1572,
      "ett": 1573,
      "ager": 1574,
      "reicht": 1575,
      "roboter": 1576,
      "gebr": 1577,
      "erhalten": 1578,
      "verein": 1579,
      "rest": 1580,
      "tra": 1581,
      "elektr": 1582,
      "ium": 1583,
      "tier": 1584,
      "boden": 1585,
      "industr": 1586,
      "opa": 1587,
      "danken": 1588,
      "flache": 1589,
      "gaben": 1590,
      "prozess": 1591,
      "obwohl": 1592,
      "eig": 1593,
      "ged": 1594,
      "jeman": 1595,
      "fuhlen": 1596,
      "ju": 1597,
      "moglichkeiten": 1598,
      "namlich": 1599,
      "lab": 1600,
      "ital": 1601,
      "kommun": 1602,
      "bitte": 1603,
      "umwelt": 1604,
      "ian": 1605,
      "trei": 1606,
      "interessan": 1607,
      "40": 1608,
      "bie": 1609,
      "bab": 1610,
      "bemer": 1611,
      "aufzu": 1612,
      "eren": 1613,
      "mikro": 1614,
      "kamp": 1615,
      "verschiedenen": 1616,
      "beiden": 1617,
      "unterst": 1618,
      "ase": 1619,
      "tiere": 1620,
      "geschaft": 1621,
      "sicherheit": 1622,
      "beginnen": 1623,
      "schw": 1624,
      "aur": 1625,
      "teten": 1626,
      "psych": 1627,
      "kunden": 1628,
      "iken": 1629,
      "baren": 1630,
      "wollten": 1631,
      "kennt": 1632,
      "mathe": 1633,
      "landern": 1634,
      "gefahr": 1635,
      "damals": 1636,
      "plo": 1637,
      "esse": 1638,
      "leist": 1639,
      "heim": 1640,
      "nahr": 1641,
      "yor": 1642,
      "erf": 1643,
      "erinner": 1644,
      "anfang": 1645,
      "one": 1646,
      "med": 1647,
      "verandert": 1648,
      "lesen": 1649,
      "vo": 1650,
      "morgen": 1651,
      "eher": 1652,
      "unglaublich": 1653,
      "verbesser": 1654,
      "rau": 1655,
      "aren": 1656,
      "lehrer": 1657,
      "verwenden": 1658,
      "kindern": 1659,
      "menschlichen": 1660,
      "hiel": 1661,
      "entfern": 1662,
      "zieren": 1663,
      "ehmen": 1664,
      "dungen": 1665,
      "bewegung": 1666,
      "hauf": 1667,
      "eller": 1668,
      "interessant": 1669,
      "sym": 1670,
      "les": 1671,
      "ktiv": 1672,
      "bringt": 1673,
      "entwicklung": 1674,
      "trotz": 1675,
      "fliegen": 1676,
      "60": 1677,
      "publik": 1678,
      "fas": 1679,
      "engl": 1680,
      "technolog": 1681,
      "haft": 1682,
      "ere": 1683,
      "fahigkeit": 1684,
      "lieben": 1685,
      "18": 1686,
      "sterben": 1687,
      "lach": 1688,
      "schwe": 1689,
      "china": 1690,
      "tages": 1691,
      "pap": 1692,
      "getan": 1693,
      "standig": 1694,
      "stellte": 1695,
      "li": 1696,
      "vest": 1697,
      "direkt": 1698,
      "aden": 1699,
      "gegeben": 1700,
      "kehr": 1701,
      "losung": 1702,
      "falsch": 1703,
      "jung": 1704,
      "invest": 1705,
      "beste": 1706,
      "wusste": 1707,
      "hy": 1708,
      "uberhaupt": 1709,
      "wann": 1710,
      "staat": 1711,
      "langer": 1712,
      "tut": 1713,
      "cen": 1714,
      "schick": 1715,
      "muster": 1716,
      "gebracht": 1717,
      "kont": 1718,
      "san": 1719,
      "formen": 1720,
      "erweise": 1721,
      "kleiner": 1722,
      "ehr": 1723,
      "fisch": 1724,
      "neben": 1725,
      "richtung": 1726,
      "forschung": 1727,
      "ba": 1728,
      "umm": 1729,
      "fanden": 1730,
      "erstaun": 1731,
      "omen": 1732,
      "zwar": 1733,
      "denten": 1734,
      "uren": 1735,
      "mogen": 1736,
      "solche": 1737,
      "klim": 1738,
      "innov": 1739,
      "scheint": 1740,
      "bleiben": 1741,
      "zustellen": 1742,
      "nimmt": 1743,
      "wochen": 1744,
      "nahe": 1745,
      "ations": 1746,
      "finanz": 1747,
      "letzte": 1748,
      "wes": 1749,
      "allem": 1750,
      "herausforder": 1751,
      "staaten": 1752,
      "tief": 1753,
      "llen": 1754,
      "prof": 1755,
      "situ": 1756,
      "spir": 1757,
      "absol": 1758,
      "igten": 1759,
      "menschliche": 1760,
      "unten": 1761,
      "leiden": 1762,
      "wissenschaftler": 1763,
      "team": 1764,
      "versucht": 1765,
      "universum": 1766,
      "ivi": 1767,
      "haf": 1768,
      "wider": 1769,
      "treten": 1770,
      "erfahrung": 1771,
      "deren": 1772,
      "herr": 1773,
      "zweiten": 1774,
      "stark": 1775,
      "gol": 1776,
      "junge": 1777,
      "bevolker": 1778,
      "anderer": 1779,
      "gewor": 1780,
      "effe": 1781,
      "mathemat": 1782,
      "tele": 1783,
      "jedoch": 1784,
      "schlag": 1785,
      "nahm": 1786,
      "orie": 1787,
      "freunde": 1788,
      "gemeinschaft": 1789,
      "lett": 1790,
      "bat": 1791,
      "nachste": 1792,
      "koh": 1793,
      "bet": 1794,
      "bedeut": 1795,
      "nachdem": 1796,
      "flus": 1797,
      "80": 1798,
      "handeln": 1799,
      "prin": 1800,
      "gemeinsam": 1801,
      "meines": 1802,
      "moglichen": 1803,
      "burger": 1804,
      "sin": 1805,
      "fuß": 1806,
      "kranken": 1807,
      "demokrat": 1808,
      "tot": 1809,
      "schlus": 1810,
      "zogen": 1811,
      "klein": 1812,
      "weisen": 1813,
      "weitere": 1814,
      "tim": 1815,
      "dingen": 1816,
      "verfu": 1817,
      "betrachten": 1818,
      "sion": 1819,
      "line": 1820,
      "letzt": 1821,
      "gedanken": 1822,
      "eitet": 1823,
      "12": 1824,
      "ersch": 1825,
      "eis": 1826,
      "rieben": 1827,
      "dor": 1828,
      "genauso": 1829,
      "wun": 1830,
      "erlau": 1831,
      "ine": 1832,
      "bill": 1833,
      "glob": 1834,
      "oper": 1835,
      "uberras": 1836,
      "sieben": 1837,
      "cker": 1838,
      "maschine": 1839,
      "erinnern": 1840,
      "feld": 1841,
      "wandel": 1842,
      "archite": 1843,
      "ative": 1844,
      "jo": 1845,
      "schat": 1846,
      "job": 1847,
      "chten": 1848,
      "ummer": 1849,
      "jungen": 1850,
      "typ": 1851,
      "preis": 1852,
      "wicht": 1853,
      "geist": 1854,
      "hervor": 1855,
      "schluss": 1856,
      "bein": 1857,
      "tauch": 1858,
      "imm": 1859,
      "plotz": 1860,
      "entscheiden": 1861,
      "publikum": 1862,
      "gesetzt": 1863,
      "europa": 1864,
      "anal": 1865,
      "ont": 1866,
      "blut": 1867,
      "iziert": 1868,
      "aßen": 1869,
      "ball": 1870,
      "lungs": 1871,
      "danach": 1872,
      "metho": 1873,
      "char": 1874,
      "mitte": 1875,
      "manche": 1876,
      "sport": 1877,
      "eigene": 1878,
      "nacht": 1879,
      "grun": 1880,
      "app": 1881,
      "frieden": 1882,
      "erte": 1883,
      "regen": 1884,
      "sc": 1885,
      "york": 1886,
      "konzentr": 1887,
      "besit": 1888,
      "hohe": 1889,
      "worden": 1890,
      "langsam": 1891,
      "karte": 1892,
      "fragte": 1893,
      "ubr": 1894,
      "imp": 1895,
      "spro": 1896,
      "kamer": 1897,
      "eng": 1898,
      "vollig": 1899,
      "gefuhrt": 1900,
      "zuerst": 1901,
      "zip": 1902,
      "thema": 1903,
      "stie": 1904,
      "monate": 1905,
      "traum": 1906,
      "zean": 1907,
      "schlecht": 1908,
      "einzu": 1909,
      "labor": 1910,
      "dy": 1911,
      "izieren": 1912,
      "kampf": 1913,
      "erd": 1914,
      "verantwort": 1915,
      "flu": 1916,
      "technik": 1917,
      "sichtlich": 1918,
      "strom": 1919,
      "ient": 1920,
      "defin": 1921,
      "handelt": 1922,
      "nu": 1923,
      "zweite": 1924,
      "sollen": 1925,
      "lungen": 1926,
      "ieben": 1927,
      "woche": 1928,
      "zugang": 1929,
      "verbunden": 1930,
      "prasent": 1931,
      "welches": 1932,
      "falt": 1933,
      "ozean": 1934,
      "schutz": 1935,
      "liegen": 1936,
      "autos": 1937,
      "funktionieren": 1938,
      "gelern": 1939,
      "zerst": 1940,
      "fant": 1941,
      "hast": 1942,
      "besteht": 1943,
      "umgeb": 1944,
      "tod": 1945,
      "gern": 1946,
      "zw": 1947,
      "arz": 1948,
      "sour": 1949,
      "wech": 1950,
      "großte": 1951,
      "stimmt": 1952,
      "achtet": 1953,
      "systeme": 1954,
      "plotzlich": 1955,
      "guten": 1956,
      "iver": 1957,
      "werfen": 1958,
      "aße": 1959,
      "familien": 1960,
      "ban": 1961,
      "fragt": 1962,
      "zuvor": 1963,
      "aussehen": 1964,
      "selben": 1965,
      "großten": 1966,
      "zeuge": 1967,
      "medika": 1968,
      "hoher": 1969,
      "gesundheits": 1970,
      "kontroll": 1971,
      "mole": 1972,
      "studenten": 1973,
      "pflanzen": 1974,
      "relig": 1975,
      "kil": 1976,
      "mochten": 1977,
      "greifen": 1978,
      "klima": 1979,
      "bot": 1980,
      "weder": 1981,
      "schwierig": 1982,
      "sphar": 1983,
      "andert": 1984,
      "gruppen": 1985,
      "tausende": 1986,
      "legt": 1987,
      "sehe": 1988,
      "alte": 1989,
      "agieren": 1990,
      "egal": 1991,
      "mung": 1992,
      "neues": 1993,
      "ifft": 1994,
      "benot": 1995,
      "beschaft": 1996,
      "medien": 1997,
      "extre": 1998,
      "instit": 1999,
      "bekannt": 2000,
      "igung": 2001,
      "soft": 2002,
      "verbindung": 2003,
      "stern": 2004,
      "gerat": 2005,
      "messen": 2006,
      "inde": 2007,
      "seln": 2008,
      "nahme": 2009,
      "bucher": 2010,
      "rechts": 2011,
      "abhang": 2012,
      "daraus": 2013,
      "gelernt": 2014,
      "unseres": 2015,
      "ax": 2016,
      "verkauf": 2017,
      "glucklich": 2018,
      "gedacht": 2019,
      "gegenuber": 2020,
      "krankheit": 2021,
      "lligen": 2022,
      "setzt": 2023,
      "intelligen": 2024,
      "orte": 2025,
      "draußen": 2026,
      "erschaffen": 2027,
      "stein": 2028,
      "entschie": 2029,
      "geboren": 2030,
      "od": 2031,
      "technologien": 2032,
      "bist": 2033,
      "lieb": 2034,
      "durchschnitt": 2035,
      "gewesen": 2036,
      "herauszu": 2037,
      "entdeck": 2038,
      "telef": 2039,
      "dlich": 2040,
      "hig": 2041,
      "stimme": 2042,
      "freu": 2043,
      "gung": 2044,
      "fallt": 2045,
      "kle": 2046,
      "up": 2047,
      "emp": 2048,
      "ed": 2049,
      "lagen": 2050,
      "bung": 2051,
      "verur": 2052,
      "jekte": 2053,
      "super": 2054,
      "90": 2055,
      "sucht": 2056,
      "kunstler": 2057,
      "antworten": 2058,
      "ihres": 2059,
      "gros": 2060,
      "kul": 2061,
      "unbe": 2062,
      "revolution": 2063,
      "meter": 2064,
      "iko": 2065,
      "reihe": 2066,
      "lege": 2067,
      "veroffent": 2068,
      "perfe": 2069,
      "oberflache": 2070,
      "onnen": 2071,
      "gewis": 2072,
      "denkt": 2073,
      "aufgabe": 2074,
      "mark": 2075,
      "stadte": 2076,
      "25": 2077,
      "zeig": 2078,
      "bevolkerung": 2079,
      "aufge": 2080,
      "beide": 2081,
      "prochen": 2082,
      "straße": 2083,
      "sprung": 2084,
      "lust": 2085,
      "holen": 2086,
      "zeige": 2087,
      "passen": 2088,
      "sh": 2089,
      "amp": 2090,
      "trad": 2091,
      "stud": 2092,
      "mache": 2093,
      "experiment": 2094,
      "zimmer": 2095,
      "teilt": 2096,
      "fruher": 2097,
      "beeinflus": 2098,
      "falle": 2099,
      "anfangen": 2100,
      "opp": 2101,
      "sonst": 2102,
      "samkeit": 2103,
      "spekt": 2104,
      "stet": 2105,
      "ans": 2106,
      "ity": 2107,
      "drucken": 2108,
      "laden": 2109,
      "don": 2110,
      "anstatt": 2111,
      "wahrheit": 2112,
      "fehler": 2113,
      "schmer": 2114,
      "ruf": 2115,
      "firma": 2116,
      "verste": 2117,
      "trau": 2118,
      "col": 2119,
      "vergangen": 2120,
      "rolle": 2121,
      "zeitig": 2122,
      "schlaf": 2123,
      "situation": 2124,
      "evolution": 2125,
      "ult": 2126,
      "ings": 2127,
      "studie": 2128,
      "passieren": 2129,
      "straßen": 2130,
      "produkt": 2131,
      "wahlen": 2132,
      "verruck": 2133,
      "bilden": 2134,
      "geworden": 2135,
      "wart": 2136,
      "lam": 2137,
      "stei": 2138,
      "anwen": 2139,
      "erklaren": 2140,
      "posit": 2141,
      "sofort": 2142,
      "allein": 2143,
      "national": 2144,
      "prinzip": 2145,
      "verbin": 2146,
      "nachdenken": 2147,
      "sitzen": 2148,
      "gesetz": 2149,
      "miteinander": 2150,
      "inspir": 2151,
      "spricht": 2152,
      "tatsache": 2153,
      "gingen": 2154,
      "sum": 2155,
      "selt": 2156,
      "rede": 2157,
      "jemals": 2158,
      "bank": 2159,
      "umgebung": 2160,
      "iten": 2161,
      "gesprochen": 2162,
      "schrieb": 2163,
      "kreativ": 2164,
      "sphare": 2165,
      "anzahl": 2166,
      "itaten": 2167,
      "spit": 2168,
      "priv": 2169,
      "soziale": 2170,
      "bro": 2171,
      "bus": 2172,
      "iste": 2173,
      "gessen": 2174,
      "brachte": 2175,
      "kleines": 2176,
      "halfte": 2177,
      "amerika": 2178,
      "enden": 2179,
      "indivi": 2180,
      "folge": 2181,
      "verloren": 2182,
      "traf": 2183,
      "west": 2184,
      "handel": 2185,
      "70": 2186,
      "beginnt": 2187,
      "individu": 2188,
      "gelegen": 2189,
      "worter": 2190,
      "vortrag": 2191,
      "besuch": 2192,
      "arbeits": 2193,
      "vorstellung": 2194,
      "gere": 2195,
      "politik": 2196,
      "vogel": 2197,
      "bekommt": 2198,
      "sonnen": 2199,
      "az": 2200,
      "hnen": 2201,
      "ure": 2202,
      "links": 2203,
      "veranderung": 2204,
      "brit": 2205,
      "fuhl": 2206,
      "weltweit": 2207,
      "versor": 2208,
      "zeugt": 2209,
      "kurze": 2210,
      "moral": 2211,
      "sozial": 2212,
      "gebe": 2213,
      "werte": 2214,
      "seiten": 2215,
      "phil": 2216,
      "lauft": 2217,
      "ix": 2218,
      "aufmerk": 2219,
      "ernst": 2220,
      "ienen": 2221,
      "niemals": 2222,
      "industrie": 2223,
      "scht": 2224,
      "hinein": 2225,
      "glie": 2226,
      "ox": 2227,
      "berg": 2228,
      "rufen": 2229,
      "grap": 2230,
      "taten": 2231,
      "gezeigt": 2232,
      "hinaus": 2233,
      "diag": 2234,
      "schrift": 2235,
      "ergebnis": 2236,
      "zufall": 2237,
      "regier": 2238,
      "schließen": 2239,
      "krankheiten": 2240,
      "hne": 2241,
      "scho": 2242,
      "versuche": 2243,
      "ordnung": 2244,
      "gebiet": 2245,
      "text": 2246,
      "genannt": 2247,
      "baum": 2248,
      "stamm": 2249,
      "geschrieben": 2250,
      "verwendet": 2251,
      "bewe": 2252,
      "nachzu": 2253,
      "machten": 2254,
      "selbe": 2255,
      "grenzen": 2256,
      "11": 2257,
      "toll": 2258,
      "klin": 2259,
      "ror": 2260,
      "schre": 2261,
      "reaktion": 2262,
      "zelle": 2263,
      "erzahl": 2264,
      "anten": 2265,
      "zeiten": 2266,
      "bewer": 2267,
      "bezug": 2268,
      "entfernt": 2269,
      "ty": 2270,
      "ahl": 2271,
      "nachrichten": 2272,
      "ise": 2273,
      "raus": 2274,
      "richtige": 2275,
      "wachstum": 2276,
      "bedeutung": 2277,
      "urt": 2278,
      "gespr": 2279,
      "bestimmt": 2280,
      "bewusstsein": 2281,
      "papier": 2282,
      "uhr": 2283,
      "afte": 2284,
      "blau": 2285,
      "sahen": 2286,
      "komplett": 2287,
      "jemanden": 2288,
      "bekam": 2289,
      "web": 2290,
      "blu": 2291,
      "gewicht": 2292,
      "hungen": 2293,
      "my": 2294,
      "realitat": 2295,
      "fing": 2296,
      "absolut": 2297,
      "vent": 2298,
      "orten": 2299,
      "benutzt": 2300,
      "krit": 2301,
      "hinzu": 2302,
      "beschrei": 2303,
      "wussten": 2304,
      "faszin": 2305,
      "sal": 2306,
      "mitt": 2307,
      "ktor": 2308,
      "entwicklungs": 2309,
      "stau": 2310,
      "arbeiter": 2311,
      "zeichen": 2312,
      "regeln": 2313,
      "dna": 2314,
      "schlagen": 2315,
      "schneller": 2316,
      "hielt": 2317,
      "him": 2318,
      "atze": 2319,
      "kompl": 2320,
      "geschie": 2321,
      ".“": 2322,
      "bakter": 2323,
      "ator": 2324,
      "lag": 2325,
      "poten": 2326,
      "generation": 2327,
      "hoffe": 2328,
      "herausforderung": 2329,
      "kreis": 2330,
      "tol": 2331,
      "online": 2332,
      "istan": 2333,
      "dimen": 2334,
      "troffen": 2335,
      "vertrauen": 2336,
      "arzt": 2337,
      "studien": 2338,
      "voller": 2339,
      "handlung": 2340,
      "spezi": 2341,
      "itel": 2342,
      "rein": 2343,
      "schaut": 2344,
      "halte": 2345,
      "ohn": 2346,
      "muse": 2347,
      "entscheidungen": 2348,
      "emot": 2349,
      "aben": 2350,
      "meinung": 2351,
      "schulen": 2352,
      "finde": 2353,
      "fahigkeiten": 2354,
      "tradition": 2355,
      "chter": 2356,
      "fassen": 2357,
      "erreicht": 2358,
      "linie": 2359,
      "ahnlich": 2360,
      "erfolgreich": 2361,
      "wesent": 2362,
      "sign": 2363,
      "erkennt": 2364,
      "abzu": 2365,
      "information": 2366,
      "car": 2367,
      "ehe": 2368,
      "zutage": 2369,
      "krankenhaus": 2370,
